{
    "acidReflux": [
        {
            "SectionTitle": "Introduction",
            "QuestionText": "What is GERD?",
            "AnswerText": "GERD or gastroesophageal reflux disease is a condition where the esophagus becomes irritated due to back leakage of solid or liquid food contents from the stomach into the esophagus. It is always accompanied by reflux (flow back) of stomach acid thus the term acid reflux.  "
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "What is esophagus?",
            "AnswerText": "Esophagus, being a part of the alimentary system or digestive system is a tube that stretches from the throat to the stomach. Swallowed food passes through the esophagus into the stomach for further digestion."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "What is stomach acid?",
            "AnswerText": "Stomach acid or the gastric acid, is a digestive fluid  that is produced by cells lining the stomach. It is composed of hydrochloric acid, sodium chloride and potassium chloride. Stomach acid  plays a very vital role  in digestion of the food by activating digestive enzymes for the breakdown process. Some of the other stomach cells also produce mucous which acts as a physical barrier to prevent the stomach acid from causing damage to the stomach."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "Why does the acid reflux cause irritation in the esophagus?",
            "AnswerText": "Unlike the stomach, the esophagus does not have the protective mucus lining. Therefore contents from the stomach including the stomach acid cause irritation in the esophagus."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "Why does the acid go back up into the esophagus?",
            "AnswerText": "Back flow ( reflux) of acid and stomach contents into the esophagus is normally prevented by the lower esophageal sphincter (LES). LES is a ring of muscle that is located at the junction where the stomach and esophagus meet. This sphincter acts as a drawstring to open or close the opening between the esophagus and stomach, thus preventing acid reflux. Normally,LES relaxes during swallowing process and then tightens up to prevent the backflow of food.In the case of acid reflux or GERD, the LES relaxes between swallows which allow the stomach contents and corrosive acid to go back up into the esophagus causing irritation to the lining of the esophagus."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "What is heartburn?",
            "AnswerText": "Heartburn refers to a painful burning sensation felt in the middle of the chest which often begins at the upper portion of the abdomen and can spread up to the neck. The burning sensation occurs when the stomach acid backs up into the esophagus.. Heartburn symptoms usually commence about 30-60 minutes after a meal and can last for upto few hours. GERD may or may not be accompanied with symptom of heartburn."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "What is hiatal hernia? What is its role in GERD?",
            "AnswerText": "The organs of the chest are separated from the abdomen by a sheet of muscle called diaphragm which has a natural opening known as the hiatus that allows the esophagus to pass through. Hiatal hernia is a condition that develops when the upper part of the stomach juts out above the diaphragm and into the chest through the hiatus. Hiatal hernia can occur due to persistent cough, vomiting, straining, or sudden physical exertion.  Formation of hiatal hernia easily helps the  stomach acid to go back up into the esophagus.People aged 50 and above who r symptomatic to GERD are likely to develop hiatal hernia."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms of GERD?",
            "AnswerText": "Symptoms of GERD are:1. Heartburn, a burning sensation in the chest, which begins in the upper part of the abdomen and extends up to the neck. 2. Regurgitation or reflux of bitter tasting acid in the throat while lying down or bending over.3. Bitter taste in the mouth.4. Dry cough usually persistent. 5. flip charts & posters_imagesposterCOPD,cough6. Hoarseness in the throat that occurs in the morning.7. Feeling of tightness in the throat.8. Wheezing. 9. flip charts & posters_imagesposterAsthma,wheezing10. Bad breath11. Common symptoms in children are vomiting, coughing, and other respiratory problems."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms that differentiate GERD from heart problems?",
            "AnswerText": "GERD often mimics chest pain due to heart problems because the esophagus lies directly behind the heart.  A few features that help to differentiate heart problems from GERD are:1. Severe pain in the chest which may or may not be accompanied with pressure. Both pain and pressure radiates to the arm, neck, or back.2. Vomiting followed by severe chest pain.3. Blood in the vomits.4. Tarry colored stools5. Difficulty in swallowing."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms of heartburn?",
            "AnswerText": "The most common symptom of heartburn is a burning sensation of pain in the middle of the chest. The pain begins from the upper part of the abdomen and spreads to the neck. Bitter mouth taste, sore throat, chronic coughing, difficulty in swallowing and fatigue are some of the other symptoms which can get worse due to lying down or bending over. "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "Is there any similarity between GERD and heartburn?",
            "AnswerText": "Heartburn and GERD are similar conditions where the content from the stomach, including the stomach acid, goes back into the esophagus, causing irritation. The most common symptom associated with acid reflux disease (GERD) is heartburn. A person suffering from severe and persistent heartburn is likely to get diagnosed with GERD."
        },
        {
            "SectionTitle": "Causes",
            "QuestionText": "How common is GERD?",
            "AnswerText": "GERD is a common disease seen in nearly one third adults. The degree and duration of the disease can vary from mild to severe and from once a month to more frequent bouts. Almost 10% adults experience GERD weekly or daily. Rare cases of GERD can also be seen in infants and children."
        },
        {
            "SectionTitle": "Causes",
            "QuestionText": "What causes GERD?",
            "AnswerText": "A number of factors are likely to attribute to this condition such as:1. Lifestyle that includes alcohol use or smoking.2. Obesity3. Poor posture: GERD is common in those with poor posture such as slouching(standing or sitting in a lazy way)4. Medications such as calcium channel blockers that are used for high blood pressure and antihistamines.5. Diet foods those are rich in fat and acidic such as fried foods, chocolate citrus fruits, etc.6. Poor eating habits such as large meals, eating before bedtime7. Other conditions such as hiatal hernia, pregnancy and diabetes. "
        },
        {
            "SectionTitle": "Causes",
            "QuestionText": "List some of the foods that can trigger acid reflux?",
            "AnswerText": "Foods that are known to trigger acid reflux are:o Spicy foods that consist of black pepper, chili or chili pepper, garlic or onions etc. o Acidic foods such as tomatoes and citrus fruitso Gas producing foods such as cabbage, beans, cauliflower and broccolio Fatty foods such as fried snacks and chocolates"
        },
        {
            "SectionTitle": "Complications",
            "QuestionText": "What happens if GERD not get treated?",
            "AnswerText": "Repeated attacks or untreated GERD for a long time can cause serious complications that may include:1. Bleeding in the digestive tract.2. Difficulty in swallowing.3. Severe inflammation of the esophagus due to acid reflux causing esophagitis and ulcers 4. Inflammation and infection of the lungs resulting in pneumonia5. Formation of Barrett’s esophagus: Acid reflux damages the inner lining of the esophagus which bring about more changes in its appearance called dysplasia  which in turn increases the chances of developing cancer in esophagus6. Infection of the throat, voice box and the airways "
        },
        {
            "SectionTitle": "Complications",
            "QuestionText": "Why heartburn said to be more dangerous at night?",
            "AnswerText": "Heartburn occurs more at night and can be considered to be more severe form of GERD. Pain usually worsens when lying down because it becomes easier for the stomach acid to get into the esophagus allowing them to stand longer in esophagus than during the day reflux. This results in more damage of the esophagus. Besides, the swallowing of saliva gets suppressed during sleep and so the movement of esophagus decreases. Nighttime heartburn can cause awakening at night, sleep loss, high blood pressure, overweight and tiredness."
        },
        {
            "SectionTitle": "Complications",
            "QuestionText": "Why acid reflux is more common during pregnancy?",
            "AnswerText": "Acid reflux is more common in pregnant ladies because of mainly two aspects: firstly a change in hormonal imbalance could bring a difference in functioning of the digestive system. The hormone that is produced during pregnancy causes all the muscles of the body to relax including LES valve which helps the acid to reflux Secondly, the weight of the growing baby puts more pressure on the stomach and as a result the acid backs up into the esophagus."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "How is GERD diagnosed?",
            "AnswerText": "GERD is diagnosed mainly based on symptoms and this approach of treatment is called therapeutic trial. A few tests may be recommended if the symptoms still persist which include: 1. Endoscopy of the upper gastrointestinal tract.2. Biopsies of the esophagus are taken during endoscopy to rule out any complications associated with GERD3. Esophageal acid test4. Esophageal motility test5. Esophageal manometry"
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "What is endoscopy ? How is it done to diagnose GERD?",
            "AnswerText": "Endoscopy is a procedure that is carried out under sedation ( anesthesia) and involves the visual examination of a body organ with the help of an endoscope. This procedure is also called upper gastrointestinal endoscopy or esophago-gastro-duodenoscopy (EGD) where a thin tube with an optical system for visualization is passed down the esophagus. As the tube moves down the gastrointestinal tract, the lining of the esophagus, stomach, and duodenum can be examined. Biopsies can also be obtained during endoscopy."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "Explain the procedure for esophageal acid test?",
            "AnswerText": "A 24-hour pH esophageal monitoring test is used to measure the strength of the stomach acid present in esophagus for 24hours. A small tube called catheter attached with a sensor at the tip is passed through the nose and positioned in esophagus. The other end of the catheter is attached to a recorder and exposed outside the body. When there is an acid reflux occurring back into the esophagus, the sensor gets stimulated and the episode of reflux is recorded by the recorder. After 24hours the catheter is removed and the recorder is analyzed. "
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "How esophageal motility test used for GERD diagnosis?",
            "AnswerText": "Esophageal motility test is performed to check the functioning of the esophageal muscles.This procedure involves the use of a catheter attached with sensors (that can sense pressure) which is passed through the nose down the back of the throat and into the esophagus. When the muscles of the esophagus contracts, a pressure is created which gets detected by the sensors. The other end of the catheter is attached to a recorder that records the pressure. During the test, the pressure, the contractions and the relaxation of the LES are evaluated."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "What is esophageal manometry?",
            "AnswerText": "Esophageal manometry is a test performed during an upper gastrointestinal tract endoscopy. It is used to measure the strength of the stomach acid at the lower esophageal sphincter (LES) and is useful in detecting contractions of esophagus after a swallow. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Is doctor visit necessary if any of the GERD symptoms persist?",
            "AnswerText": "GERD should not be neglected. Medical advices have to be taken if any of the above mentioned symptoms occur. Especially have to look for these signs such as disrupted sleep,  unable to perform the routine activities either at home or at workplace, no relief even after taking nonprescription antacids, and occurrence of heartburn three or more times a week for at least two weeks. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What is the treatment for GERD?",
            "AnswerText": "GERD is treated in a stepwise manner. The objective aims in reducing the reflux and relieve symptoms, thus preventing further damage to the esophagus. Mild symptoms are treated with antacids with or without lifestyle modifications. Most often, symptoms subside with the use of antacids. Severe cases may require medical help that may include acid blockers or surgery depending on the extent of damage in the esophagus. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "How do antacids work? When should you take antacids?",
            "AnswerText": "Antacids are drugs that can neutralize the stomach acid. They are made of bases or base salts such as aluminum hydroxide or magnesium carbonate that can carry neutralization reaction (by increasing the pH level) when they react with stomach acid thus neutralizing the acidic effect of the stomach.Antacids should be taken 1 hour after a meal or when GERD symptoms are experienced. If symptoms occur soon after a meal, antacids are recommended before the meal.  Liquid antacids work faster than tablets or chewables. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Is the use of antacids, a permanent solution for GERD?",
            "AnswerText": "No. While antacids rapidly relieve symptoms, the relief is only temporary. They do not prevent reoccurrence of symptoms nor do they heal  an injured esophagus."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Do antacids have any side-effects?",
            "AnswerText": "Normal antacids contain carbonates, sodium, aluminum and magnesium hydroxides. Prolonged use of antacids is likely to cause some side-effects. Antacids containing carbonates taken in regular high doses may cause alkalosis and in turn results in altered excretion of other drugs. They can also induce the formation of kidney stones. A chemical reaction between carbonates and hydrochloric acid (main content of stomach acid) may produce carbon dioxide that could cause headache or decrease in muscle flexibility. An increase in sodium intake could be harmful for hypertension, heart failure and many other conditions like renal disorders etc. Antacids can alter bowel functions causing diarrhea or constipation problems."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What are acid blockers?",
            "AnswerText": "As the name suggests, acid blockers are drugs that prevent the formation of acid in the stomach. They take part in the biochemical process that produces acid in the stomach. Thus, less acid produced in the stomach cause less acid reflux into the esophagus. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "How soon do acid blockers bring about relief in symptoms?",
            "AnswerText": "Acid blockers relieve symptoms within 30 minutes. The recommended dose is twice daily. A few acid blockers are also available with antacids. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Are non-prescription drugs recommended for GERD?",
            "AnswerText": "Yes. Antacids and low dose acid blockers are available over the counter as non-prescription drugs for GERD. If GERD symptoms persist for more than 2 weeks of antacid use, then medical advice is recommended. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What are histamine antagonists?",
            "AnswerText": "Histamine antagonists or H2 antagonists are kind of acid blockers that operate by blocking the chemical pathways that allow histamine (a chemical stimulant) to trigger the stomach-acid producing cells to initiate acid production. They are primarily used for the treatment of heartburn symptom in GERD that are not associated with any of the complications. H2 antagonists are usually taken 30 minutes before meals and can also be taken at bedtime to suppress the nighttime production of acid."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What are the side-effects of H2 antagonists?",
            "AnswerText": "Constipation, diarrhea, drowsiness, dryness of mouth, trouble in sleeping, increased or decreased urination, headache etc are some of the side effects of histamine antagonists."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What are the options if all treatments do not work?",
            "AnswerText": "If acid blockers do not relieve symptoms, there are stronger drugs available such as proton pump inhibitors (PPI). A PPI blocks the proton pump reaction in the final phase of acid secretion by the stomach-acid secreting cells thus inhibiting the production of acid completely for a longer period of time.. PPIs are usually prescribed if other drugs have not helped. PPIs can treat both the symptoms and the complications of GERD and thus carry the tag for most preferred drug among all the acid-blockers. They are usually taken an hour before the meals since the PPIs work best in high acid level which occurs after meals. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Does PPIs have any side-effects?",
            "AnswerText": "Some of the side-effects of PPIs are anxiety, constipation, anxiety, diarrhea, skin rash or itching, abdominal pain, vomiting, constipation and rectal bleeding. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What are Promotility drugs?",
            "AnswerText": "The doctor may introduce a new set of drugs called promotility drugs that are mainly for patients who do not respond to other treatments such as the H2 antagonist or PPI. Promotility drugs stimulates the muscles of esophagus, stomach, small intestine or colon and also helps in emptying of the stomach through speedy digestion.thus preventing the acid from staying in the stomach too long.. Thus these drugs  reduce the reflux of acid into the esophagus.Pro-motility drugs are administered 30minutes before meals and again at bedtime. These drugs are not very effective in treating symptoms or complications of GERD. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Do GERD patients have an option for surgery?",
            "AnswerText": "Sometimes the drugs that are administered for GERD patients turn out to be not effective and under these circumstances surgery is the only recommended treatment. The surgical procedure to prevent acid reflux is called anti-reflux surgery or fundoplication and is done through laparoscopy. During anti-reflex surgery, the upper curve of the stomach called the fundus is wrapped around the esophagus and sewn into place so that the lower portion of the esophagus passes through a small tunnel of stomach muscle. This surgery helps to strengthen the valve between the esophagus and the LES which could stop acid reflux into the esophagus and allows esophagus to heal. This surgery also repairs hiatal hernia. The option of surgery has relieved majority of the GERD patients from their complications and proved effective in treating their symptoms for at least 5 to 10 years. Surgery may or may not completely eliminate the usage of acid reflux drugs in some of the GERD post operated patients."
        },
        {
            "SectionTitle": "Prevention",
            "QuestionText": "How can  GERD symptoms prevented?",
            "AnswerText": "The best and safest way to prevent GERD symptoms is to work on the causes that are responsible in developing an acid reflux. Measures such as simple lifestyle modifications involving healthy diet, activity, maintaining good posture and avoiding alcohol and smoking habits go a long way in preventing GERD symptoms. Also, avoid lying down immediately after a meal. "
        },
        {
            "SectionTitle": "Prevention",
            "QuestionText": "Do the GERD medications have to be taken life long?",
            "AnswerText": "Probably not, however, it depends on strictly following the lifestyle changes and other control measures that can eliminate the GERD symptoms."
        },
        {
            "SectionTitle": "Prevention",
            "QuestionText": "What happens if the treatment is stopped?",
            "AnswerText": "Most cases of GERD get better with lifestyle modifications, antacids, or prescription drugs. However, relapse is common, often when treatment is stopped."
        },
        {
            "SectionTitle": "Prevention",
            "QuestionText": "How would lifestyle changes make a difference in GERD sufferers?",
            "AnswerText": "Most often lifestyle changes can make a difference by drastically reducing symptoms in GERD sufferers.A few recommended lifestyle changes are: 1. Avoid a meal immediately before bedtime. A time gap of at least 3 hours is recommended. This allows the stomach to empty its contents and so acid production decreases. 2. Don't lie down immediately after eating at any time of the day.3. If you have to lie down after a meal, use a few pillows to keep your head elevated at about 6 inches. This helps in preventing reflux. 4. Avoid large meals, especially before bed. 5. Avoid fatty foods. These foods can irritate the already damaged esophagus.6. Avoid alcohol without eating food. Also avoid alcohol before going to bed, as 7. alcohol can increase the process of regurgitation.8. Stop smoking, as smoking weakens the LES and increases chances of reflux.9. If obese or overweight, try to shed off excess pounds.10. Maintain good posture. Always stand upright or sit up straight. This helps food and acid pass through the stomach instead of backing up into the esophagus.11. The above said lifestyle changes can minimize the GERD symptoms to some extent and sometimes incorporation with antacids or acid blockers can be helpful."
        }
    ]
}