{
    "adhd": [
        {
            "SectionTitle": "Introduction",
            "QuestionText": "What is ADHD?",
            "AnswerText": "Attention-deficit\/hyperactivity disorder (ADHD) is a behavioral and developmental condition affecting children and adults. ADHD is characterized by attention problems, impulsivity, and over-activity. Over their lifetimes, many of these children also suffer greater problems with substance abuse, other emotional difficulties, and problems at work and in relationships."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "Does ADHD have other names?",
            "AnswerText": "Attention-deficit\/hyperactivity disorder (ADHD) is the current diagnostic label for this condition. Over the years, it has been known as “brain damaged syndrome”, “minimal brain dysfunction (MBD)”, “hyperkinetic impulsive disorder” and “attention deficit disorder (ADD)”."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "Which age groups of children have ADHD?",
            "AnswerText": "Nearly 5-10% of all school age children suffer from ADHD. It is more common in boys when compared to girls. "
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "Is ADHD seen only in children?",
            "AnswerText": "Although Attention-Deficit\/Hyperactivity Disorder (ADHD) was originally conceptualized as a developmental delay of childhood, adult manifestations are now widely acknowledged. A majority of school age children diagnosed with ADHD continue to have clinically meaningful symptoms and impairment into young adulthood. "
        },
        {
            "SectionTitle": "Introduction",
            "QuestionText": "With all the awareness about ADHD, how frequently and accurately patients are diagnosed with the disorder?",
            "AnswerText": "Often people develop preconceived notions that their children may have ADHD and expect a confirmation of diagnosis from a health care professional. This preconceived notion may result in parents “shopping around” until they find someone who confirms the diagnosis."
        },
        {
            "SectionTitle": "Factors",
            "QuestionText": "Is ADHD related to the way the brain functions?",
            "AnswerText": "ADHD has a very strong neurobiological basis, although the precise causes have not yet been identified. ADHD has been associated with structural and functional brain differences especially in the frontal lobes, striatum and cerebellar regions. "
        },
        {
            "SectionTitle": "Factors",
            "QuestionText": "What are the evidences that link ADHD to the brain functions?",
            "AnswerText": "Studies suggest that certain regions of the brain that are rich in a substance called catecholamine are different in ADHD sufferers, and therefore a greater level of hyperactivity. A number of symptoms of ADHD are related to executive function impairments. Executive function refers to a wide range of processes by the brain that activate, integrate, and manage other brain functions. They include:• Retaining facts in mind while working on information.• Accessing facts stored in long-term memory. • Getting started on tasks.• Paying attention.• Completing work.• Emotion control.• Internalizing language or use of self-talk to control one’s behavior and direct future actions. "
        },
        {
            "SectionTitle": "Factors",
            "QuestionText": "Do environmental factors play a role in ADHD?",
            "AnswerText": "Certain factors such as difficulties during pregnancy, prenatal exposure to alcohol and tobacco, premature delivery, significantly low birth weight, excessively high body lead levels, and postnatal injury to the prefrontal regions of the brain have all been found to contribute to the risk for ADHD to varying degrees."
        },
        {
            "SectionTitle": "Factors",
            "QuestionText": "Is ADHD caused by excessive intake of sugar or excessive television viewing?",
            "AnswerText": "Research does not support views on ADHD such as excessive sugar intake, excessive television viewing, poor child management by parents, or social and environmental factors such as poverty or family chaos. However, some of these issues such as poverty or neglect are known to aggravate symptoms in certain individuals.  "
        },
        {
            "SectionTitle": "Factors",
            "QuestionText": "Are there other factors that contribute to ADHD?",
            "AnswerText": "Apart from brain functions and environmental factors, there are suggestions that hereditary also plays a role in ADHD. The heritability of ADHD is in the range of 80%, making the condition almost as heritable as height. There is about a 35% chance that any child with ADHD child will have at least one ADHD adult."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms of ADHD?",
            "AnswerText": "ADHD is a disorder characterized by the symptoms of severe hyperactivity, inattentiveness, and impulsivity in comparison with most same-aged individuals. Children with ADHD often display academic underachievement, regardless of their intelligence. ADHD may present with either one of these symptoms or a combination of all. These symptoms generally cause difficulties in multiple settings such as home, school, or with friends. Hyperactive\/impulsive symptoms are generally detected prior to the beginning of school. Inattentive symptoms are often not evident until age 8 or 9, or even later in some cases. The symptoms may also vary with severity. However, the behaviors are inconsistent dependent on the individual’s developmental level. If left without treatment, these children may develop low self-esteem, feelings of inadequacy and failure. "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "Is there an overlap of symptoms?",
            "AnswerText": "There is an overlap of symptoms - inattention, hyperactivity, and impulsivity. The signs and symptoms of ADHD depend on which characteristics predominate. Children with ADHD may be:• Inattentive, but not hyperactive or impulsive. • Hyperactive and impulsive, but able to pay attention. • Inattentive, hyperactive, and impulsive - the most common form of ADHD. "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms of inattention in children?",
            "AnswerText": "Symptoms of inattention include:• Does not pay attention to details. • Makes careless mistakes. • Has trouble staying focused. He\/she is easily distracted. • Appears not to listen when spoken to. • Has difficulty remembering things and following instructions. • Has trouble staying organized, planning ahead, and finishing projects. • Gets bored with a task before it is completed. • Frequently loses or misplaces homework, books, toys, or other items."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms of hyperactivity in children?",
            "AnswerText": "Symptoms of hyperactivity include:• Constantly fidgets and squirms.• Often leaves his or her seat in situations where sitting quietly is expected. • Moves around constantly, often runs or climbs inappropriately.• Talks excessively. • Has difficulty playing quietly or relaxing. • May have a quick temper."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "What are the symptoms of impulsivity in children?",
            "AnswerText": "Symptoms of impulsivity include:• Acts without thinking. • Blurts out answers in class without hearing the whole question. • Cannot wait for his\/ her turn in line or in games. • Says the wrong thing at the wrong time. • Interrupts others often.• Inability to keep powerful emotions in check, therefore resulting in angry outbursts or temper tantrums "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "Is ADHD a real disorder, since most children show some of the symptoms -hyperactivity, inattentiveness, impulsivity at some time?",
            "AnswerText": "ADHD cannot be diagnosed by any single specific test, however, it is nevertheless a real disorder. It is characterized by a specific constellation of symptoms, functional problems and developmental history that follows predictable patterns. Diagnosis of ADHD should not be assigned casually."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionText": "How to differentiate between normal kid behavior and ADHD?",
            "AnswerText": "The symptoms of ADHD typically appear before the age of seven. However, it is difficult to distinguish between ADHD and normal “kid behavior”. An alert parent along with an experienced health care professional will be able to spot a few signs, or the symptoms. On the other hand, some children present these symptoms and a distinct behavior pattern. "
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "Is there a specific test to diagnose ADHD?",
            "AnswerText": "No, there is no single specific test to diagnose ADHD. However, qualified professionals with experience in assessing children’s development and behavior conduct a comprehensive assessment to ADHD. Persistency of the symptoms, severity in comparison with kids of same age group, number setups in which the symptoms are exhibited for example, home, school, social gatherings, day care, etc. are considered to diagnose ADHA assuming that child is free of any other medical condition that may influence the behavior. "
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "What kind of psychological work-up should be done to make a diagnosis?",
            "AnswerText": "Psychological assessment is usually tailor made to the child’s specific problems. Most psychologists recommend that children need not be put through an assessment process where everyone always gets the same type and amount of tests. The tests depend on what the child’s problem areas are. "
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "Where should one go to get a diagnostic evaluation?",
            "AnswerText": "The person may seek an evaluation with a qualified professional who has experience in assessing children’s development and behavior."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionText": "There are a number of contradictory claims about ADHD. How to know if it is real?",
            "AnswerText": "Get in touch with a qualified health care professional for questions and information about treating ADHD and about ADHD medications."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "What are the medications prescribed for ADHD?",
            "AnswerText": "Medication is the only treatment that has been shown to be effective in reducing the core symptoms of ADHD. In most cases, a clinician will recommend medication of part of a comprehensive approach to helping patients and their families address the disorder. Medications for ADHD are effective in controlling symptoms in the great majority of patients. The most commonly used types of medications for ADHD are classified as Stimulants. These medications increase the levels of neurotransmitters in the brain. Some commonly used stimulants are methylphenidate, dextroamphetamine and mixed amphetamine salts. In general, physicians will only try non-stimulant medications if a patient does not do well with stimulants. Currently atomoxetine is the only approved non-stimulant, but other non-stimulants will be approved soon. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Are the medications recommended for ADHD safe for children?",
            "AnswerText": "Psychostimulants prescribed as medications for ADHD have been thoroughly studied. They have few long-term side effects. Side effects if they occur are generally mild and short-term. Common side effects are loss of appetite, headache, stomach ache, irritability and insomnia, rarely, children experience a negative mood or an increase in activity as the medication wears off. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Should medications be closely monitored?",
            "AnswerText": "ADHD medication should always be closely monitored. Remember, this medication is just about taking a pill and forgetting about it. The doctor will also need to closely monitor side effects, and keep tabs on how the child feeling, depending on which dosage should be adjusted. When medication is not carefully monitored, it is less effective and more risky. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "How can the side effects such as negative moods or hyperactivity as the effect of medication wears off be reduced?",
            "AnswerText": "These side effects can be addressed by changing the dosage or by changing to a slow-release formulation. Antidepressant drugs like tricyclic antidepressants, venlafaxine and bupropion are sometimes prescribed for reducing hyperactivity and improving attention."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Why does the doctor change the dosage of the medicine?",
            "AnswerText": "The doctor may try different types of medications at a variety of doses to determine what is best for the child. The medications should be taken exactly as prescribed. Ongoing use of medication is often necessary to help the patient reduce the risk of long-term problems often associated with ADHD."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Does the medication vary from individual to individual?",
            "AnswerText": "Everyone responds differently to ADHD medication. While some children experience dramatic improvement, others experience little to no relief. Side effects also differ from child to child. For a few children, the severities of side effects outweigh the benefits. Because everyone responds differently, finding the right medication and dose takes time. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "Are medications the only choice for treatment?",
            "AnswerText": "While medications for ADHD definitely help the child to concentrate better, there are choices available. Environment and parents, have a huge influence on the child’s treatment. Eating healthy, getting plenty of exercise, and making other smart daily choices can help the child to manage symptoms. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionText": "How effective are medication-free treatments?",
            "AnswerText": "Parent training and behavior modification are known to substantially improve the behavior of children with ADHD. However, these methods should be applied consistently and correctly. Psychosocial treatments such as parent management training, behavioral charts, social skills training, and accommodations at school might also be helpful. A few studies show that medications are more effective than psychosocial interventions."
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "If a child is suspect of ADHD, how and when to start thinking about getting help?",
            "AnswerText": "One may have to take the child for an evaluation with a psychologist to confirm the suspicion. Then take a reference to a qualified doctor who has experience in treating ADHD. "
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "How can parents help a child suffering from ADHD?",
            "AnswerText": "Children with ADHD generally respond well to parenting practices that benefit all children. Helping the child to organize his or her school bag, keeping a diary for daily activities, providing a quite environment to study and keeping away the distractions are some of the initiatives parents can take to help their child focus. Parents should use simple and direct commands while giving directions and avoid long explanations. It is important to speak to the child in a controlled reassuring tone. It is also important to reward behaviors that are appreciated. These practices help the child to tame their behaviors and improve their communication skills."
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "Will ADHD affect a child’s schooling?",
            "AnswerText": "Children with ADHD are at an increased risk for lower academic performance. They could experience social problems such as peer issues and teacher conflicts. Children with ADHD have a greater chance of dropping out of school. Often, they repeat grades or receive lower academic scores. This is primarily due to problems with attention span, hyperactivity and impulsivity."
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "What can the child’s school do to help children with ADHD?",
            "AnswerText": "The regular school’s curriculum cannot be changed to suit an ADHD child. However, special classroom assistance and use of behavior management and assistive technology such as tape recorders or visual aids go a long way in helping an ADHD child. The teachers should be informed about the child’s condition. This ensures that the child gets the required support. Schools can implement few changes such as making the child to sit close to the teacher, extending the time for tests, modified homework assignments, etc. "
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "If a child does not want to continue medications any longer, what should one do?",
            "AnswerText": "It is developmentally normal for a child, especially a child entering adolescence, to want to start taking charge and making their own decisions. However, it is important for the parents along with the health professional to find a sensitive way to deal with their feelings and continue with the treatment regularly. "
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "Will physical activity help in easing out ADHD symptoms?",
            "AnswerText": "Exercising is one of the easiest and most effective ways to reduce the symptoms of ADHD. This is because physical activity immediately boosts the brain’s dopamine, norepinephrine and serotonin levels, all which affect focus and attention. Regular physical activities accompanied with medications are usually recommended."
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "What is the importance of sleep in an ADHD child?",
            "AnswerText": "Regular quality sleep shows a vast improvement in the symptoms of ADHD. However, many kids with ADHD have problems with sleep. Sometimes, these sleep difficulties are due to stimulant medications itself. "
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "If a child on medication has difficulty in falling asleep, what should one do?",
            "AnswerText": "Normally children with ADHD suffer from difficulty in sleeping. This could be a side effect of stimulant medications. Decreasing the dose or stopping the medication entirely will solve the problem. However, these decisions should be taken only after consultation with the doctor."
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "If the child is not on medication and has difficulty in sleeping, what should one do?",
            "AnswerText": "Sleep difficulties are common in children with ADHD. A few tips may help: • Enforce a regular bedtime.• If background noise disturbs the child’s sleep, try a sound machine or a fan. • Turn off the TV, computer, and video games at least an hour before bed. • Limit physical activity in the evening. • Good nutrition can help reduce symptoms."
        },
        {
            "SectionTitle": "Managing ADHD",
            "QuestionText": "Are children with ADHD more creative than others?",
            "AnswerText": "Yes, children with ADHD are usually more creative than the others. This is because they are imaginative. The child who daydreams has ten different thoughts at once and can therefore in certain situations become a fountain of ideas or an inventive artist. Though children with ADHD are easily distracted, they sometimes notice what others fail to notice. "
        }
    ]
}