{
    "bph": [
        {
            "SectionTitle": "About prostate gland",
            "QuestionId": "1",
            "QuestionText": "What is a prostate?",
            "AnswerText": "The prostate gland, also referred as prostate, is a walnut shaped organ located just below the bladder in men. A normal prostate is about 4 cm wide and 3 cm thick. The urethra passes though the prostate. Structurally, the prostate gland is divided on the basis of lobes and zones. The prostate gland comprises of 3 lobes - two lateral lobes and a median lobe. According to 'zone' classification, the prostate gland is divided into 4 zones. The peripheral zone, the central zone, the transition zone and the anterior fibro-muscular zone."
        },
        {
            "SectionTitle": "About prostate gland",
            "QuestionId": "2",
            "QuestionText": "What is the function of prostate?",
            "AnswerText": "The primary function of the prostate is to secrete a milky fluid. This fluid mixes with sperm and other secretions, constituting the semen. The fluid also provides nutrition to the sperm and acts as a transport medium during orgasm. In addition to this prostate also helps to control urination by pressing against part of urethra that passes through it."
        },
        {
            "SectionTitle": "About prostate gland",
            "QuestionId": "3",
            "QuestionText": "Where do the secretions of the prostate gland flow?",
            "AnswerText": "The secretions of the prostrate gland get mixed with sperms and other secretions constituting semen. They are carried through the urethra. The urethra is the tube that runs through the middle of the prostate and carries urine from the bladder out through the penis. "
        },
        {
            "SectionTitle": "About prostate gland",
            "QuestionId": "4",
            "QuestionText": "Do women have a prostate?",
            "AnswerText": "No, women do not have a prostate gland."
        },
        {
            "SectionTitle": "Conditions associated with prostate",
            "QuestionId": "1",
            "lightgalleryImgID": "21ProstatitisdadsgaklldfgPNG",
            "ImageUrl": "bph/21Benign prostatic hyperplasia (BPH).PNG",
            "ImageTitle": "Benign prostatic hyperplasia (BPH)",
            "ImageUrl2": "bph/21Prostatitis.PNG",
            "ImageTitle2": "Prostatitis",
            "ImageUrl3": "bph/21Prostate cancer.PNG",
            "ImageTitle3": "Prostate cancer",
            "QuestionText": "What are the conditions associated with prostate?",
            "AnswerText": "Three main conditions are associated with the prostate. They are:1) Benign prostatic hyperplasia (BPH)2) Prostatitis (swelling of prostate) and 3) Prostate cancerBPH and prostate cancer are the common prostate-related disease that affects majority of the men."
        },
        {
            "SectionTitle": "About Benign prostatic hyperplasia (BPH)",
            "QuestionId": "1",
            "QuestionText": "What is BPH?",
            "AnswerText": "Benign Prostatic Hyperplasia or BPH is the non-cancerous enlargement of the prostate gland.It is common for the prostate gland to become enlarged as a man ages. As the prostate enlarges, triggers physiological changes that lead to problems. The cells of the prostate gland overgrow, especially in the transition zone, causing the prostate to swell and get bigger."
        },
        {
            "SectionTitle": "About Benign prostatic hyperplasia (BPH)",
            "QuestionId": "2",
            "QuestionText": "Does BPH have any other names?",
            "AnswerText": "Yes, BPH is also referred to as benign prostatic hypertrophy, benign prostatic obstruction or just enlarged prostate (EP). BPH is also known by the symptoms it causes - LUTS or Lower Urinary Tract Symptoms."
        },
        {
            "SectionTitle": "About Benign prostatic hyperplasia (BPH)",
            "QuestionId": "3",
            "QuestionText": "Will BPH affect the quality of life?",
            "AnswerText": "BPH and other prostate gland conditions are known to have an extremely negative impact on a man's quality of life, as well his partner’s. Sleep deprivation, interference with outdoor activities like sports or travel and lack of satisfaction from sexual relationships impact the mental and emotional health of the patient. Further, the reduction in the quality of life impacts the patient’s productivity at work and results in an economic burden as well."
        },
        {
            "SectionTitle": "About Benign prostatic hyperplasia (BPH)",
            "QuestionId": "4",
            "QuestionText": "How common is BPH?",
            "AnswerText": "Prostate enlargement is common in men as they get older. BPH affects nearly 20% of men in the age group of 41 to 50; about 50% of men in the age group of 51 to 60 and nearly 90% of men >70 years of age. Overall about 25% of men over the age of 40 years suffer from the symptoms of BPH. The chances increase with age."
        },
        {
            "SectionTitle": "About Benign prostatic hyperplasia (BPH)",
            "QuestionId": "5",
            "QuestionText": "Why does BPH happen?",
            "AnswerText": "The cause of BPH is not determined. However, it is related to ageing, with older men more likely to have it. There have been reports of men as young as 40 years who have shown urinary symptoms due to BPH. Studies also link BPH to testosterone levels. Genetic, environmental and diet are also implicated as the triggers for BPH. Hormones are thought to play an important role in BPH. Androges, commonly know as male hormones are produces mainly by the testicles. An increase in hormone production increases cell division in the prostate and enlarges it resulting in BPH. It is more common in married men than in single men. "
        },
        {
            "SectionTitle": "About Benign prostatic hyperplasia (BPH)",
            "QuestionId": "6",
            "QuestionText": "Who can develop BPH?",
            "AnswerText": "BPH is most common in elderly people above 60 years old. Certain medical conditions like diabetes, hypertension, obesity, and heart diseases are associated with increased risk of developing BPH. It is more common in married men than in single men. Family history of BPH increases the chance of developing BPH. "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionId": "1",
            "QuestionText": "What happens due to BPH?",
            "AnswerText": "BPH is a common accompaniment to ageing in men. Millions of men suffer from BPH in the world. Due to the enlargement of the prostate gland, the urethra that passes through it, becomes obstructed. Most of the BPH symptoms are related to the obstruction of the urethra. obstructs the outlet to the bladder, making it more difficult to pass urine. As a result, the urine is retained in the bladder and can be associated with increased ‘irritability’ of the bladder walls. With time, the irritated bladder starts contracting even when small volumes of urine are present in it. Thus, the person experiences an increased frequency to urinate, both day and night."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionId": "2",
            "QuestionText": "What are the symptoms of BPH?",
            "AnswerText": "The symptoms of BPH are referred to as lower urinary tract symptoms (LUTS). They include:1) Poor flow or weak flow of urine. Emptying of the bladder takes longer than normal. 2) Urine flow is not immediate. The person may have to wait at the toilet for a while before urine starts to flow.3) Dribbling. Dribbling is a symptom when at the end of passing urine, the flow becomes a slow dribble.4) Poor bladder emptying.5) Increased frequency of passing urine, which is more often than normal. 6) Nocturia or increased frequency of passing urine at nights. "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionId": "3",
            "QuestionText": "Is there an overlap of BPH symptoms with other conditions?",
            "AnswerText": "The above mentioned symptoms are most commonly associated with BPH, however, a number of conditions can also cause similar symptoms. "
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionId": "4",
            "QuestionText": "What can be done to make the BPH symptoms better?",
            "AnswerText": "BPH symptoms can improve with regular use of recommended medications. A number of non-prescription and approved BPH medicines are also available. Pelvic floor exercises, altering fluid intake and changes in diet may also help to improve symptoms."
        },
        {
            "SectionTitle": "Symptoms",
            "QuestionId": "5",
            "QuestionText": "Can BPH affect sex?",
            "AnswerText": "Some men with BPH may also experience problems with sex. Common problems include inability to get or keep an erection, pain and reduced amount of semen during ejaculation. These symptoms may improve by treating BPH."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "1",
            "QuestionText": "How is BPH diagnosed?",
            "AnswerText": "BPH is diagnosed mainly by physical examination by a doctor and by certian laboratory investigations like digital rectal examination, blood test, urine flow test, ultrasonograpy, etc.."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "2",
            "QuestionText": "How does a physical examination help in the diagnosis of BPH? ",
            "AnswerText": "A physical examination not only helps the doctor to evaluate general health, but a particular procedure called digital rectal examination helps in a diagnosis. "
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "3",
            "QuestionText": "What is digital rectal examination?",
            "AnswerText": "Digital rectal examination is a non-invasive procedure.In the Digital Rectal Exam, the doctor inserts a gloved finger (using gloves) into the rectum and feels the prostate. This enables the doctor to detect an enlarged prostate or other abnormalities."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "4",
            "QuestionText": "If the prostate is located just under the bladder, why is it examined via the rectum?",
            "AnswerText": "The prostate lies just in front of the rectum. A doctor can feel the prostate by putting pressure on the inside wall of the rectum with a gloved finger due to its close proximity to the rectum."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "5",
            "QuestionText": "What are the laboratory investigations for BPH?",
            "AnswerText": "Uroflow and ultrasound are the primary tests to diagnose BPH. Urine investigations such as urine culture are done to rule out urinary tract infection. The prostrate specific antigen (PSA) test done on a blood sample is primarily done to rule out prostrate cancer. Transrectal biopsy is sometimes performed to differentiate between BPH and prostate cancer."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "6",
            "QuestionText": "What is prostate specific antigen? How does it help to diagnose BPH?",
            "AnswerText": "Prostate specific antigen (PSA) is a serine enzyme produced by the cells of the prostate gland. PSA level is important for diagnosing prostate-related diseases like BPH and prostate cancer. PSA is found is two forms in the blood – bound (complex) and unbound (free), which together account for total serum PSA. The PSA levels rise during BPH. Both BPH and prostate cancer patients show elevated levels of PSA in serum, although prostate cancer cells are found to produce more PSA than an enlarged prostate. The ratio of free and bound PSA to total PSA is diagnostically helpful in differentiating between prostate cancer and BPH."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "7",
            "QuestionText": "What is uroflow test?",
            "AnswerText": "Uroflow measures the velocity of the flow of urine over time. This gives information about how fast or how slowly the urine flows, vital to determine the extent of blockage due to prostate enlargement. In this test the urine flow time, the maximum flow of urine, voided time, and voided volume are measured. A reduced flow rate is indicative of BPH."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "8",
            "QuestionText": "What are the advantages of ultrasound in BPH?",
            "AnswerText": "Ultrasound is a painless and noninvasive imaging technique that uses sound waves to create a two-dimensional image of the prostrate, bladder or kidneys. This technique uses high frequency sound waves to determine the amount of urine retained in the bladder after urination. Retention of than 100 ml of urine in the bladder suggests incomplete emptying of the bladder which is a symptom of BPH. This also gives information about the extent of enlargement of the prostrate.In another technique called transrectal ultrasound scan a probe or a tube is inserted into the rectum. The probe emits sound waves to draw an image of the prostate gland that is displayed on a television screen. This helps to determine the size of the prostate. This technique is often combined with biopsy to examine the prostate tissue. "
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "9",
            "QuestionText": "Are these tests – uroflow and ultrasound – done over a period of time?",
            "AnswerText": "Both uroflow and ultrasound tests are done as baseline tests and then carried over a period of time for comparison."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "1",
            "QuestionText": "Which specialist should be consulted if one has an enlarged prostate?",
            "AnswerText": "An urologist is recommended. If a urologist is not available see a surgeon with experience in urology."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "2",
            "QuestionText": "Can BPH be treated? What are the treatment options available for BPH?",
            "AnswerText": "In as many as one third of the cases with mild BPH, the symptoms may stay stable or resolve spontaneously after some time. Treatment is usually recommended only if the symptoms steadily worsen and cause inconvenience to the patient. Drugs that are used to treat BPH aim at relaxing the muscle in the prostate or shrinking the size of the gland. This improves the urine flow and relieves the patient of his symptoms. If these medications do not work, there a few surgical procedures that can treat the condition. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "3",
            "QuestionText": "What medications are used to treat BPH?",
            "AnswerText": "The primary goal of medicines used to treat BPH is to lessen the symptoms and prevent further progression of the disease. Currently available drugs for BPH are alpha-adrenergic blockers and 5-alpha reductase inhibitors. Alpha adrenergic receptors are found on the surface of smooth muscle walls of the bladder and urethra. When Alpha receptor sites are occupied by adrenaline, they result in the contraction of smooth muscle walls. Alpha receptor site blockers like tamsulosin and alfuzosin block the receptor sites on the surface of the smooth muscle walls of the bladder and the urethra, thus, preventing adrenaline from occupying these receptor sites. This results in the relaxation of the bladder and the urethra and eases the passage of urine. In the prostate gland, testosterone, commonly known as the male hormone, is converted to Dihydrotestosterone (DHT) by the enzyme 5-alpha reductase. DHT stimulates the growth of cells in the prostate and hence leads to prostate enlargement. 5-alpha reductase enzyme inhibitors, Finasteride and Dutasteride,prevent the conversion of testosterone to DHT, thus limiting the growth of the prostate cells. The cells of the prostate get a reduced stimulus to grow and the prostate gland shrinks in size, relieving the lower urinary tract symptoms associated with BPH."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "4",
            "QuestionText": "Is surgery recommended for BPH?",
            "AnswerText": "Surgery is recommended to treat BPH only when the medications fail to improve the quality of life of the BPH sufferer. When medications fail to releive the symptoms of BPH and is not effective in reducing the growth of prostate, surgery is recommended."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "5",
            "QuestionText": "What are the types of surgeries done for BPH?",
            "AnswerText": "There are several types of surgical procedures that are carried out to treat BPH. However, most of them remove that portion of the prostate that is pressing down on the urethra and leave the rest of the gland intact. Thus, the obstruction is removed and the urine can flow more freely, relieving the symptoms of BPH. The types of surgical treatments used are transurethral surgery, laser surgery and prostatectomy. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "6",
            "QuestionText": "What is TURP?",
            "AnswerText": "TURP or trans-urethral resection of prostate is the most common type of surgery for BPH, a portion of prostate obstructing the urethra is removed. TURP is performed under local anaesthesia. In this procedure, a tube or probe called a resectoscope is inserted through the urethra and enlarged portions of the prostate gland are cut. Catheter is inserted for a few days after the surgery to drain out urine. Transurethral incision of the prostate (TUIP) is an alternative procedure to TURP that is used in the treatment of BPH. This procedure involves making small incisions in the prostatic tissue to enlarge the lumen of the urethra and bladder outlet."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "7",
            "QuestionText": "How is laser surgery helpful in the treatment of BPH?",
            "AnswerText": "In laser surgery, after administering a local anesthetic, a tube carrying laser fibers is inserted into the urethra and laser energy is used to burn or cut away the occluding portions of prostatic tissue. Transurethral laser incision of the prostate (TULIP) and visual laser ablation (VLAP) are two procedures that make use of lasers to cut or destroy the prostate tissue obstructing the urethra."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "8",
            "QuestionText": "What is prostatectomy?",
            "AnswerText": "Prostatectomy is the surgical removal of prostate gland which is performed under general anesthesia. Prostatectomy is usually advised when prostate becomes very large. A urinary catheter is inserted for a few days after the surgical procedure to ensure bladder emptying. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "9",
            "QuestionText": "Are minimally invasive procedures an option to treat BPH?",
            "AnswerText": "Minimally invasive procedures that require shorter hospital stay can be performed to treat BPH. They can be performed on an out-patient basis. These procedures use microwaves and radiowaves burn away the extra portion of the prostate that obstructs the urethra. This results in easy flow of urine. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "10",
            "QuestionText": "Are intraurethral stents useful to treat BPH?",
            "AnswerText": "Intraurethal stents are used in people with BPH who are unfit for surgical interventions. Intraurethral stents are devices that are used to unblock the urethra that is compressed by an enlarged prostate in people with BPH. These stents are placed using endoscipic techniques. There are two types of intraurethral stents - temporary and permanent. Temporary stents are made of non-absorbable material that prevents epithelial ingrowth. They are designed for short-term use and are easily removable. These stents are commonly used to prevent post-operative urinary retention. Permanent stents are permanently embedded into the urethral wall as they allow the ingrowth of tissue. Permanent stents reduce the risk of infection, stent migration, and urinary crystal deposition on the stent. "
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "11",
            "QuestionText": "Can one live without prostate?",
            "AnswerText": "Yes, a man can survive without his prostate. However, it is not common that the entire prostate gland is removed due to BPH. Most often BPH that has not responded to medicines, are only partially removed by surgery."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "12",
            "QuestionText": "How long does it take to recover after surgery?",
            "AnswerText": "Complete recovery after surgery may take up to 6 to 8 weeks. For first few weeks after surgery blood in urine may be observed. During the recovery period it is best to avoid lifting heavy weights, driving or operating heavy machinery. Drinking plenty of water is recommended to flush the bladder continuously. Sometimes a laxative can be prescribed to prevent constipation and straining during bowel movements to prevent tear in the urethra."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "13",
            "QuestionText": "Are there any complications due to surgery?",
            "AnswerText": "Most of the surgeries are a success, the only complication being retrograde ejaculation. Sometimes, during surgery the muscle involved in ejaculation may be cut. This allows the semen to travel backward into the bladder during an orgasm, instead of traveling out of the body through the urethra. This can cause infections, pnuemonia, blood clots, excessive bleeding and impotence. Blood in the urine, incontinence and impotence are the possible complications of prostatectomy."
        },
        {
            "SectionTitle": "Treatment",
            "QuestionId": "14",
            "QuestionText": "What happens if BPH is left untreated?",
            "AnswerText": "Mild BPH usually does not require any treatment as the symptoms may stay stable or may subside after some time. Treatment is recommended only when the symptoms worsen and affect the life of the individual. Prostate may continue to grow and cause serious complications like blood in urine, urinary tract infections or bladder stones. These symptoms if left neglected can cause continued growth of prostate and further compression of the urethra resulting in complete blockage, making urination impossible. This leads to severe pain in the lower abdomen along with feeling of a full bladder. This is a serious condition and requires immediate medical attention. "
        },
        {
            "SectionTitle": "Complications ",
            "QuestionId": "1",
            "QuestionText": "What are the complications of BPH?",
            "AnswerText": "Complications associated with BPH arise due to the enlarged prostate and compression of urethra that passes through it. Common complications of BPH include:1) Urine retention.2) Strain on the bladder.3) Bladder stones.4) Urinary tract infections.5) Bladder or kidney damage.6) Incontinence.Obstruction of urine flow due to compression of the urethra results in urine retention in the bladder, which in turn increases the pressure on the bladder and limits the flow of urine from the kidneys. In the long run, this obstruction leads to flow of urine through the ureters and into the kidneys, subsequently increasing the stress on kidneys and damaging them. If left untreated, this prolonged obstruction causes bladder to stretch leading to overflow incontinence. "
        },
        {
            "SectionTitle": "Prevention",
            "QuestionId": "1",
            "QuestionText": "Can BPH be prevented?",
            "AnswerText": "There is no evidence to suggest that BPH can be prevented. However, following a healthy diet comprising of low saturated fats, and regular physical activity will increase the chances of staying generally healthy. "
        }
    ]
}