{
    "Neuropathicpain": [
        {
            "SectionTitle": "Introduction",
            "QuestionId": "1",
            "QuestionText": "What is pain?",
            "AnswerText": "Pain is an uncomfortable feeling that relates to a sensation which hurts. It is the body's way of responding to damages caused to the tissues."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "2",
            "QuestionText": "What are the different types of Pain?",
            "AnswerText": "The sensation of pain is very important for the well being of the body. If no pain was felt, then injury and infections might go undetected causing life-threatening complications. Pain that is felt by humans is widely classified into two types:•  Nociceptive pain•  Neuropathic painNociceptive pain is the type of pain that is felt in response to a stimulus such as hot or cold or due to a traumatic injury to the tissues. So, burns, cuts, extreme cold, pain due to a pin prick, etc are all examples of nociceptive pain. In this type of pain, the pain receptors in the nerve present in the body receive stimulation and send the signals to brain, indicating pain."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "3",
            "QuestionText": "What is neuropathic pain?",
            "AnswerText": "Neuropathic pain is the pain felt when there is some damage to the nerves or if there is some other complications involving the nerves in the body. Due to the problem, the way the brain receives signals from these nerves is affected. So, a stimulus that might normally create no pain sensation might increase the response to the same stimulus due to damaged nerves, thereby resulting in a feeling of pain."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "4",
            "QuestionText": "What is a stimulus?",
            "AnswerText": "A stimulus refers to a detectable change in the internal or external environment that influences the body and to which the body responds. For example, increase or decrease temperature, burns, needle pricks, etc."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "5",
            "QuestionText": "What are the different types of neuropathy?",
            "AnswerText": "There are many types of neuropathy depending on the cause of the neuropathy or from the type of nerve fibers that are affected resulting in neuropathy. A broad classification of the types of neuropathy includes:• Idiopathic (the cause for it is not known)• Hereditary • Neuropathic pain is seen among family members• Peripheral • Affects the peripheral nervous system including nerves in the face, arms, legs, torso, and some nerves in the skull• Mono neuropathy • Also known as focal neuropathy, affects a single nerve most often in the wrist, thigh or foot• Polyneuropathy • Affects many peripheral nerves simultaneously• Demyelinating • Results from damage to the myelin sheath surrounding the neurons or nerve cells• Short fiber • This type of neuropathy occurs due to damaged small unmyelinated peripheral nerve fibers known as C-fibers• Long fiber • This neuropathy occurs due to damaged large myelinated motor fibers, known as A-fibers that are responsible for motion control, touch, proprioception and vibration• Diabetic • Increased blood glucose levels damage the nerves resulting in neuropathic pain"
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "6",
            "QuestionText": "How is neuropathic pain different from nociceptive pain?",
            "AnswerText": "Nociceptive pain is the pain felt due to external or internal stimuli that is eliciting a pain response. This is a normal physiological mechanism. It helps in providing defense to the body by protecting it from hazardous materials that might otherwise cause harm to the body. Nociceptive pain is usually relieved by taking some pain killers.Neuropathic pain is not a normal mechanism and is caused due to damaged nerves or due to some conditions causing alterations to the nerves thus affecting the way the nerves communicate with the brain. People experiencing this type of pain do not obtain any relief by taking pain killers."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "7",
            "QuestionText": "Is neuropathic pain common?",
            "AnswerText": "It is estimated that about 2-10% of the general population suffer from neuropathic pain. Neuropathic pain might be occurring from any number of causes, the most common of them being diabetes. Patients with diabetic related neuropathy are very common. It is estimated that about 60% of diabetic patients suffer from neuropathy of varying degrees."
        },
        {
            "SectionTitle": "Introduction",
            "QuestionId": "8",
            "QuestionText": "Which are the common sites where neuropathic pain may be experienced?",
            "AnswerText": "Neuropathic pain might be experienced in any part of the body. However, the most common sites at which pain might occur is are the feet and legs. In certain conditions such as trigeminal neuralgia, the pain occurs in the area of the face and the neck."
        },
        {
            "SectionTitle": "Causes",
            "QuestionId": "1",
            "QuestionText": "What are the causes for neuropathic pain?",
            "AnswerText": "Many a time, there is no obvious cause for the occurrence of neuropathic pain. However, in many patients the cause for the pain is due to certain other conditions or due to some medical interventions to another problem. Some of the known causes for the occurrence of neuropathic pain include:1. Trauma to the nerves or nerve endings caused due to some surgery2. Chemotherapy3. Phantom pain due to amputation4. Diabetes5. Herpes or Shingles6. Nerve conditions such as trigeminal neuralgia7. HIV infection8. Multiple sclerosis9. Excessive alcohol intake10. Carpal tunnel syndrome, and11. Stroke"
        },
        {
            "SectionTitle": "Mechanism",
            "QuestionId": "1",
            "QuestionText": "What is the mechanism behind neuropathic pain?",
            "AnswerText": "The exact mechanism behind neuropathic pain is still not clearly understood. But, it is believed that changes in the peripheral nervous system (nerves that carry information from different parts of the body to the spinal cord and vice versa) that influence certain changes in the central nervous system are the mechanism behind neuropathic pain.When the peripheral nerves are affected by the injury, infections or any other cause, it brings about a change in the peripheral nerves through aberrant regeneration (misdirected regrowth of nerve fibers). This initiates abnormal excitability, spontaneous activity without stimulation or increased sensitivity to normal stimuli that would otherwise not cause excitability in neurons. This change in the peripheral nervous system is termed  'peripheral sensitization'.Due to these peripheral changes, the neurons in the spinothalamic tract undergo some aberrations such as increased activity and a heightened response to impulses that originate from these peripheral nerves. This process is termed  'central sensitization'. Central sensitization has a huge role to play when it comes to the inability of normal pain medications to control pain as well as in persistence of pain. The process of central sensitization is also influenced by the release of glutamate and other pro-inflammatory cytokines by glial cells. There are also changes induced by altered levels of neurotransmitters and its receptors, and changes in ion channels.In diabetic patients, increased glucose levels are said to damage the nerves, resulting in neuropathic pain. If heredity plays a role in neuropathy, some alterations in the genes have been known to induce changes in the neurons that influence the development of neuropathic pain."
        },
        {
            "SectionTitle": "Signs and Symptoms",
            "QuestionId": "1",
            "QuestionText": "What are the signs and symptoms of neuropathic pain?",
            "AnswerText": "The major symptom of neuropathy is pain. Pain might be felt in different forms ranging from shooting pain to a deep aching pain. The person might feel pain even in the absence of any stimulus (paraesthesia), or a stimulus that might not normally elicit pain (allodynia), or from a stimulus that might normally cause slight discomfort (hyperalgesia).Apart from this, the person might also feel numbness, tingling, reduced or no reflex, weakness, and have trouble with feeling extremes of temperature. The problems in the extremities may lead to trouble in movements. Sleep might also be affected leading to mood swings and depression."
        },
        {
            "SectionTitle": "Signs and Symptoms",
            "QuestionId": "2",
            "QuestionText": "How quickly does the condition progress?",
            "AnswerText": "Depending on the causative factor, neuropathic pain might progress very quickly or take a very long time. If the neuropathic pain is being felt in response to a trauma to the nerves, it can progress very rapidly. However, other forms of neuropathy might take anywhere between a few months to even years to progress. Usually, a neuropathy caused due to hereditary reasons might take many years before it fully manifests."
        },
        {
            "SectionTitle": "Diagnosis",
            "QuestionId": "1",
            "QuestionText": "How is neuropathic pain diagnosed?",
            "AnswerText": "Diagnosis of neuropathic pain is principally done by a careful clinical evaluation. The doctor will arrive at the diagnosis based on the results of a thorough history, assessment of the signs and symptoms, and a complete physical examination.The doctor will assess the pain felt by the patient by asking the patient to describe the nature of pain (stabbing, deep, burning, throbbing, etc), how the pain starts and ends, about trigger factors, etc.Once the doctor suspects neuropathy, the cause for neuropathy is ascertained (for example, diabetes, stroke, amputation, etc) as this is essential for treatment. If cause cannot be ascertained, then diagnosis is arrived based on the observations of signs and symptoms along with the results of physical examination."
        },
        {
            "SectionTitle": "Risk Factors",
            "QuestionId": "1",
            "QuestionText": "What are the risk factors that may be associated with neuropathic pain?",
            "AnswerText": "Some of the associated risk factors that are known to increase the chances of neuropathic pain include the following:• Diabetes - This is the largest factor that is associated with neuropathy. More than 50% of people with diabetes are known to develop neuropathy. Uncontrolled diabetes, along with being overweight, increases the risk of developing neuropathy.• Vitamin deficiencies such as Vitamin B12 deficiency and other nutritional deficiencies• Certain hereditary conditions like Charcot-Marie-Tooth disorder (CMT) and Dejerine-Sottas syndrome• Alcohol abuse that can result in vitamin deficiency• Severe stress and strain as it results in circulatory problems• Certain medications such as those used in the treatment of cancer, Botox, etc.• Trauma to the nerves due to injury or infections• Carpal tunnel syndrome and Guillain-Barre syndrome• Chronic renal failure• Chronic hepatic failure• Thyroid problems• Ischemic disorders causing lack of oxygen supply to the nerves• Occupational hazards that can cause exposure of the nerves to any type of toxic substances• Tumors of the nerves• HIV, amyloidosis, rheumatoid arthritis, Lupus, etc"
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "1",
            "QuestionText": "What are the treatment modalities for neuropathic pain?",
            "AnswerText": "The treatment for neuropathic pain cannot be handled just by providing some pain relieving medications. So, a multimodal approach is what doctors usually plan out for majority of the cases of neuropathic pain. However, treatment of neuropathic pain may not be very simple and only about 50-60% of people suffering from this problem have some kind of relief from pain.The multimodal approach to achieve pain relief include the following:• Treatment of the cause for neuropathic pain• Medications to help alleviate pain• Physical treatment methods• Psychological management• If pain relief is still not achieved, surgical options are broached"
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "2",
            "QuestionText": "Do over-the-counter pain killers help in relieving neuropathic pain?",
            "AnswerText": "Neuropathic pain is quite difficult to treat and only half of the patients will achieve some amount of relief from the discomfort that they are facing. It is common to see patients suffering from any pain trying to reach out to some over-the-counter medications for relief of pain. However, over-the-counter medications will not resolve pain if the cause for the pain is a neuropathy.If there is no pain relief from over-the-counter medications, it is best to seek medical advice at the earliest. The doctor will assess if the pain is from a neuropathy and will prescribe proper prescription medications for treatment."
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "3",
            "QuestionText": "What are the medications that are available to treat neuropathic pain?",
            "AnswerText": "As commonly available pain killers have no effect in treating neuropathic pain, they are not prescribed in the treatment of the condition. Some of the other medications that are prescribed for the management of neuropathic pain include:• Non-steroidal anti-inflammatory drugs (NSAIDs)• Antidepressant drugs such as tricyclics and SNRIs (selective serotonin-norepinephrine reuptake inhibitors• Antiepileptic drugs and anticonvulsant drugs such as gabapentin and pregabalin• Opioid analgesics such as methadone and ketobemidone• Topical application of lidocaine (local anesthetic)• Intradermal injection of Botox• Infusion pumps that infuse opioid analgesics directly into the subarachnoid space of the spinal cord• Invasive and implantable devices for electrical stimulation of nerves"
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "4",
            "QuestionText": "How is therapy with medications initiated and maintained?",
            "AnswerText": "If the patient has been prescribed medications for neuropathic pain, it is best to strictly follow the doctor's advice regarding the medication in terms of timing, dosage, etc. The doctor will consider many aspects before prescribing a medication for the condition. Since many of the drugs prescribed for neuropathic pain might cause adverse reactions and carry the risk of addiction, the doctor might begin the medication on the lowest possible dose at which relief can be attained.If the dosage prescribed can provide relief, then the dose is maintained. If not, the dose will be titrated slowly to a higher level over a period of time till pain relief is achieved. This dosage increase will be initiated over a period of time depending on the medication that has been prescribed. It is essential to follow the doctor's advice and the patient should not make any dosage adjustments if there is no pain relief from the current dosage of medications. By slow titration of the dose, the doctor will help minimize the adverse effects that could be associated with the drug."
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "5",
            "QuestionText": "Will combinations of drugs help in alleviating neuropathic pain?",
            "AnswerText": "The doctor will assess the patient for various aspects (age, gender, type of pain, cause of pain, etc) before prescribing medications for neuropathy. Depending on these aspects, the doctor might prescribe a medication to alleviate pain. However, in many cases, the doctor might use a combination of drugs to help control the pain felt. In some cases, the doctor might start out with one drug and depending on efficacy he might decide to add more drugs to achieve the desired pain relief.An example of a combination of drugs might involve combining the use of tramadol along with the other indicated drugs such as antiepileptics or antidepressants."
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "6",
            "QuestionText": "What are the physical treatment options available to treat neuropathic pain?",
            "AnswerText": "Based on the nature of pain and the underlying cause, the doctor might decide if some physical treatments will help achieve some pain relief. Some of the commonly attempted physical treatments for neuropathic pain include the following: Physiotherapy• Spinal cord stimulation through electrodes placed near the spinal cord externally• Using local anesthesia for blocking the nerve causing pain• Transcutaneous electric nerve stimulation (TENS)• Acupuncture"
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "7",
            "QuestionText": "What are the surgical options available to treat neuropathic pain?",
            "AnswerText": "Surgical options for treating neuropathic pain includes placement of electrodes within the brain or near the spinal cord. These surgical options include motor cortex stimulation and deep brain stimulation. For motor cortex stimulation, the electrodes are placed inside the skull but they do not penetrate into the dura (meningeal membrane) of the brain. Deep brain stimulation involves placement of the electrodes in various areas of the brain that include the periventricular grey matter along with thalamus.Although surgical options provide good pain relief, these methods are very expensive. Also, there is the risk of complications that might occur during the surgery or at a later point in time. So, these methods are generally sought out when there is no significant relief in pain achieved through other modalities of treatment for neuropathy and neuropathic pain.Spinal cord stimulation involves implanting a stimulator to introduce low levels of electrical current to the dorsal portion of spinal cord to block pain sensation. "
        },
        {
            "SectionTitle": "Management",
            "QuestionId": "8",
            "QuestionText": "What are the other alternatives available to treat neuropathic pain?",
            "AnswerText": "As neuropathic pain is influenced by stress and depression, psychological management is an important aspect of treating neuropathy. If necessary, management of stress and depression might require medications along with counseling. Also, cognitive behavioral therapy, stress and pain management go a long way in helping people with neuropathic pain that has been made worse due to stress. Stress busters such as meditation, yoga, and massage are also known to provide good relief to stress influenced neuropathic pain.Diet supplements of alpha lipoic acid have been known to be helpful in treating many patients with diabetic neuropathy. Similarly, benfotiamine, another dietary supplement, has also been known to be helpful in providing good amount of relief in treating neuropathy caused due to diabetes"
        }
    ]
}