{
    "allergy": [
        {
            "WTitle": "Allergen extract",
            "WDescription": "Allergen extract is a combination of multiple allergens, enzymes, proteins and other compounds developed from natural allergen sources like weed, grass, pollens, fungal spores, animal dander, insect venoms, house dust, mites, fecal matter, etc. Allergen extracts are used in diagnostic skin testing, in vitro tests, allergen specific immunotherapy, etc. Standardization of allergen extracts is necessary to maintain their quantitative effect as they are prepared from natural sources. ",
            "VideoURL": "allergen_extract.mp4"
        },
        {
            "WTitle": "Allergens",
            "WDescription": "Allergens are usually harmless foreign substances that trigger the body’s immune system to react by producing the antibody immunoglobulin E (IgE) in abnormal quantities thereby causing inflammation and typical allergic symptoms. Asthma is often an allergic reaction to something that is inhaled, and nasal symptoms such as allergic rhinitis can be caused by pollens, dust mites or molds.",
            "VideoURL": "Allergens.mp4"
        },
        {
            "WTitle": "Allergic angioedema",
            "WDescription": "Allergic angioedema is the rapid swelling of the dermis, subcutaneous, and submucosal layers of skin due to the accumulation of fluid leaking from blood vessels. Swelling normally occurs on the lips, eyelids, mouth, throat, tongue, genitals, and hands or feet. Allergic angioedema may be hereditary and occurs due to mutation in SERPING1 gene or is acquired due to allergy.",
            "VideoURL": "Allergic angioedema.mp4"
        },
        {
            "WTitle": "Allergic Bronchopulmonary Aspergillosis (ABPA)",
            "WDescription": "Allergic bronchopulmonary aspergillosis (ABPA) is a condition that arises due to elevated immune response to spores of the fungus Apergillus. It is found mostly in patients with chronic asthma or cystic fibrosis. ABPA causes airway inflammation which narrows airways which leads wheezing, coughing, and shortness of breath.",
            "VideoURL": "Allergic bronchopulmonary aspergillosis.mp4"
        },
        {
            "WTitle": "Allergic cascade",
            "WDescription": "Allergic cascade refers to the chain of events that occurs in response to an allergen. The cascade includes complex cellular and chemical interactions that result in the symptoms of allergy like itching, runny nose, nausea, hives, diarrhea, etc. Allergic cascade is triggered when an allergen comes in contact with the immune system and is misinterpreted as a threat. This results in the production of antibodies that attach to basophils and mast cells which release histamines and leukotrienes. This induces allergy symptoms.",
            "VideoURL": "Allergic cascade.mp4"
        },
        {
            "WTitle": "Allergic rhinitis",
            "WDescription": "Allergic Rhinitis or Hay fever is an allergic reaction to pollen, dust or cold affecting the sinus and upper respiratory tract. It is characterised by runny nose, sneezing, itchy throat and eyes. ",
            "VideoURL": "Allergic rhinitis.mp4"
        },
        {
            "WTitle": "Allergic salute",
            "WDescription": "Allergic salute is the upward rubbing of nose with the palm or index finger to reduce itching. This is commonly observed in children and in individuals with persistent allergic rhinitis. Allergic salute does not provide prolong relief from irritation but it clears the disturbing mucus and makes way for easy breathing.",
            "VideoURL": "Allergic salute.mp4"
        },
        {
            "WTitle": "Allergic shock",
            "WDescription": "Allergic shock refers to an abrupt, severe, and sometimes fatal allergic reactions that can affect any part of the body including the skin, respiratory tract, gastrointestinal tract, and cardiovascular system. It can result in difficulty in breathing, increased pulse rate, kidney damage, unconsciousness, and respiratory or heart failure. The symptoms of allergic shock may be observed within 2 minutes to 2 hours after contact with the allergen. Individuals with asthma, eczema, and hay fever are usually at increased risk of allergic shocks.",
            "VideoURL": "Allergic shock.mp4"
        },
        {
            "WTitle": "Allergic sinusitis",
            "WDescription": "Allergic sinusitis is inflammation of sinuses or air cavities of nose due to allergy. Swelling occurs due to growth of allergen in nasal cavity. The symptoms of allergic sinusitis include sinus headache, facial tenderness, sore throat and cough. ",
            "VideoURL": "Allergic sinusitis.mp4"
        },
        {
            "WTitle": "Allergy shots",
            "WDescription": "Allergy shots are a type of immunotherapy that consist of tiny amount of allergen or allergens that trigger immune system but not enough to cause allergic reaction. These are administered regularly with gradually increasing doses. Allergy shots desensitize the body to the allergen and develop tolerance to it but do not cure the allergy. Allergy shots are practiced in individuals having recurrent allergic reactions. ",
            "VideoURL": "Allergy shots.mp4"
        },
        {
            "WTitle": "Allergy",
            "WDescription": "Allergy is an abnormal reaction of the immune system induced by exposure to a particular substance like food, pollen or dust that manifests as a physiological reaction, which is otherwise harmless.",
            "VideoURL": "Allergy.mp4"
        },
        {
            "WTitle": "Anaphylaxis",
            "WDescription": "Anaphylaxis is the rapid, severe, allergic reaction exhibited by the entire body after exposure to an allergen that may lead to death. After exposing to allergen body releases histamines and other immune substances in high amount which tightens the airways. Symptoms of anaphylaxis are itching, hives, burning sensation on skin, shortness of breath, swelling of throat, fast heart rate, abdominal pain, diarrhea, etc.",
            "VideoURL": "Anaphylaxis.mp4"
        },
        {
            "WTitle": "Animal dander",
            "WDescription": "Animal dander is the old skin scales that are constantly shed from animals. They are extremely light weight and can easily travel through the air and trigger allergic reactions that cause rashes, watery eyes, cough, and breathing difficulties. Dander from household pets such as dogs and cats are considered as the most common cause of asthma attack. ",
            "VideoURL": "Animal dander.mp4"
        },
        {
            "WTitle": "Antibodies",
            "WDescription": "Antibodies or immunoglobulins are immune proteins found in blood or lymph, and produced by B lymphocytes as an immune defence against foreign substances (antigens). They combine with the very antigen that triggers their synthesis to neutralize their action.",
            "VideoURL": "Antibodies.mp4"
        },
        {
            "WTitle": "Antigens",
            "WDescription": "Antigens or immunogens are substances that can stimulate an immune response by producing antibodies against it. Antigens can be proteins or polysaccharides of microorganisms, toxins, foreign blood cells, cells of transplanted organs, etc.",
            "VideoURL": "Antigens.mp4"
        },
        {
            "WTitle": "Antihistamines",
            "WDescription": "Antihistamines are medicines used in the treatment of an allergic reaction. These drugs prevent the binding of histamine, a chemical released from the immune cells like mast cells and basophils, to its receptors. This prevents symptoms like itching, sneezing and runny nose observed during an allergic reaction. Antihistamines are available both as oral medications and nasal sprays.",
            "VideoURL": "Antihistamines.mp4"
        },
        {
            "WTitle": "Antileukotrienes",
            "WDescription": "Antileukotrienes are compounds that inhibit the action of leukotrienes, proinflammatory mediator that are released during an asthma attack. Leukotrienes are released when an asthma patient is exposed to an allergen, resulting in contraction of airway smooth muscles. They also bring about plasma leakage from blood vessels causing edema, mucus secretion and further airway obstruction. Antileukotrienes block the binding of leukotrienes to their receptors and prevent airway inflammation. ",
            "VideoURL": "Antileukotrienes.mp4"
        },
        {
            "WTitle": "Asthma",
            "WDescription": "Asthma is a chronic inflammatory pulmonary disorder characterised by narrowing of the bronchial tubes that are inflamed and constricted, causing shortness of breath, wheezing and cough.",
            "VideoURL": "Asthma.mp4"
        },
        {
            "WTitle": "Atopic dermatitis",
            "WDescription": "Atopic dermatitis is also known as eczema. Usually associated with itching and dryness of  skin, is an inflammatory skin reaction that primarily affects the epidermis and is marked by the a purines of tiny blisters that become red and swollen bumps. These symptoms are followed by crosting, thickening and scaling of skin. Eczema is caused by allergies, chemical irritants, humidity and detergents. ",
            "VideoURL": "Atopic dermatitis.mp4"
        },
        {
            "WTitle": "Atopic march",
            "WDescription": "Atopic march, also known as allergic march refers to the gradual and sequential development allergic responses and associated symptoms that begin during early childhood and persist over years or decades. Atopic eczema is generally the first symptom noted followed by food allergies, allergic rhinitis, and allergy-associated asthma.",
            "VideoURL": "Atopic march.mp4"
        },
        {
            "WTitle": "Atopy",
            "WDescription": "Atopy is an inherited disorder which is characterized by increased tendency to develop rapid allergic response to common environmental allergens. It is characterized by the presence of one or more allergic conditions such as eczema, allergic rhinitis, allergic conjunctivitis, allergic asthma, atopic dermatitis, and gastrointestinal disorders.",
            "VideoURL": "Atopy.mp4"
        },
        {
            "WTitle": "B cells",
            "WDescription": "B-cells or B lymphocytes are white blood cells of immune system which develop in the bone marrow and then migrate to various parts of the body via the bloodstream. B cells express immunoglobulin on their surface which interacts with antigen. This interaction results in proliferation and differentiation of B-cells into antibody producing plasma cells and memory cells. Thus produced antibodies bind to the antigen and destroy them, while the memory cells remain in the body for a longer duration and stimulate B-cells to produce antibodies when the body is again exposed to the same antigen.",
            "VideoURL": "B cells.mp4"
        },
        {
            "WTitle": "Basophils",
            "WDescription": "Basophils are a type of leukocyte (white blood cells) that are responsible for the allergic and antigen response. The least common form of granulocyte, basophils store and secrete histamine, a chemical causing inflammation.",
            "VideoURL": "Basophil.mp4"
        },
        {
            "WTitle": "Beta 2-Agonist",
            "WDescription": "Beta 2-agonists belong to a class of drugs called as bronchodilators and are used to treat asthma and other pulmonary diseases. Bronchodilators dilate the airways by relaxing the muscles of the airways thereby increasing the lumen and reducing the obstruction to the airflow. They are available in both short-acting and long-acting forms as inhalers as well as tablets.",
            "VideoURL": "Beta 2-Agonist.mp4"
        },
        {
            "WTitle": "Bronchitis",
            "WDescription": "Bronchitis is the inflammation of airways that may be acute or chronic. Exposure to allergens is one of the causes of bronchitis. In allergic response body releases histamines which cause bronchitis. Symptoms of bronchitis are shortness of breath, wheezing, and coughing.",
            "VideoURL": "Bronchitis.mp4"
        },
        {
            "WTitle": "Bronchodilators",
            "WDescription": "Bronchodilators dilate the airways by relaxing the muscles of the airways thereby increasing the lumen and reducing the obstruction to the airflow. Bronchodilators that are now recommended are long acting. Examples are long-acting beta2-agonists like salmeterol and  formiterol , or a long-acting anticholinergics like tiotropium  block the action of acetylcholine the naturally occurring neurotransmitter that leads to contraction of muscles in the airways; thus relaxing the bronchial muscles and improving air flow. ",
            "VideoURL": "Bronchodilators.mp4"
        },
        {
            "WTitle": "Bronchospasm",
            "WDescription": "Bronchospasm is the spontaneous constriction of smooth muscles of bronchi and bronchioles. High amount of histamines and leukotrienes are produced by immune cells when a person is exposed to allergens resulting in sudden narrowing of airways which leads to cough, wheezing, and shortness of breath. Bronchospasm is a characteristic of asthma, bronchitis, and anaphylaxis. ",
            "VideoURL": "Bronchospasm.mp4"
        },
        {
            "WTitle": "Celiac disease",
            "WDescription": "Celiac disease is an autoimmune disease that damages the lining of small intestine called villi which is necessary for the absorption of nutrients. The condition prevents absorption of parts of food, especially gluten from wheat, barley, and rye, resulting in malnourishment. The other symptoms of celiac disease include abdominal bloating pain, constipation, and vomiting.",
            "VideoURL": "Celiac disease.mp4"
        },
        {
            "WTitle": "Conjunctivitis",
            "WDescription": "Conjunctivitis, commonly known as pink eye, is the inflammation in the conjunctiva, the membrane covering the inner eyelids and white of the eye. The condition is characterized by redness, discomfort and watery discharge from the affected eye. There are several causes for conjunctivitis including allergy to pollens, dust, or irritants, infections, or use of contact lenses. Allergic conjunctivitis can be prevented by avoiding exposure to the allergen.",
            "VideoURL": "Conjunctivitis.mp4"
        },
        {
            "WTitle": "Contact dermatitis",
            "WDescription": "Contact dermatitis is skin inflammation that occurs due to direct contact with an irritant or allergen.",
            "VideoURL": "Contact dermatitis.mp4"
        },
        {
            "WTitle": "Cross-reactivity",
            "WDescription": "Cross-reactivity is a condition in which an individual shows allergic reactions to similar foods within a food group. For example, an individual who is allergic to almonds can possibly be allergic to other tree nuts like cashew, and walnuts. Cross-reactivity makes it difficult to predict and diagnosis allergic reactions.",
            "VideoURL": "Cross-reactivity.mp4"
        },
        {
            "WTitle": "Cytokines",
            "WDescription": "Cytokines are small soluble signaling molecules secreted by the immune cells that act as messengers in cell to cell communication. Cytokines may be proteins, peptides or glycoproteins and play an important role in inflammatory responses, especially during allergic reactions. ",
            "VideoURL": "Cytokines.mp4"
        },
        {
            "WTitle": "Decongestants",
            "WDescription": "Decongestants are the compounds that relieve stuffed nose in seasonal allergic cases by constricting the blood vessels in nose, throat and paranasal sinuses which reduces inflammation and mucus formation in these areas. Decongestants are available as tablets, liquids, and nasal sprays. Oral decongestants should be used with caution in patients suffering from hypertension s as these may elevate blood pressure or worsen the symptoms of prostate enlargement. Continuous use of nasal decongestion spray may cause the return of the symptoms.",
            "VideoURL": "Decongestants.mp4"
        },
        {
            "WTitle": "Degranulation",
            "WDescription": "Degranulation is the release of cytotoxic secretory granules from leukocytes like basophils, neutrophils, eosinophils, and mast cells. These secretory granules contain proinflammatory mediator like histamine, heparin, cytokines, and chemokines that are released during an allergic or an immune response in general.",
            "VideoURL": "Degranulation.mp4"
        },
        {
            "WTitle": "Dendritic cells",
            "WDescription": "Dendritic cells are immune cells that boost immune responses. Being one among the antigen-presenting cells (APCs), the dendritic cells process and present antigens to other cells of the immune system through the receptors on their surface.",
            "VideoURL": "Dendritic cells.mp4"
        },
        {
            "WTitle": "Dermatitis",
            "WDescription": "Dermatitis is the inflammation of skin in response to injury or allergens. Signs include formation of blisters, fissures, scales, redness on any part of the body. It mostly affects the upper layer of the skin.",
            "VideoURL": "Dermatitis.mp4"
        },
        {
            "WTitle": "Dust allergy",
            "WDescription": "Dust allergy is a condition where in the patient is allergic to the fine dust particles floating in the air. These can be pollen, dust etc. ",
            "VideoURL": "Dust allergy.mp4"
        },
        {
            "WTitle": "Dyspnoea",
            "WDescription": "Dyspnoea is the difficulty in breathing or shortness of breath. The laboured breathing may be due to congestive heart failure, arrhythmias, pulmonary diseases or allergies.",
            "VideoURL": "Dyspnoea.mp4"
        },
        {
            "WTitle": "Eczema",
            "WDescription": "Eczema, usually associated with itching and dryness of skin, is an inflammatory skin reaction that primarily affects the epidermis and is marked by the appearance of tiny blisters that become red and swollen bumps. These symptoms are followed by crusting, thickening and scaling of the skin. Eczema is caused by allergies, chemical irritants, humidity or detergents.",
            "VideoURL": "Eczema.mp4"
        },
        {
            "WTitle": "Edema",
            "WDescription": "Edema is the swelling that results from excessive accumulation of fluid in cells, tissue spaces or body cavities. Edema is commonly observed in lips, eyelids, hands, legs, and cheeks. When a body is exposed to an allergen, chemicals released such as bradykinin results in vasodilation and accumulation of fluid within 1 to 2 hours.",
            "VideoURL": "Edema.mp4"
        },
        {
            "WTitle": "Eosinophilic esophagitis",
            "WDescription": "Eosinophilic esophagitis is the inflammation of esophagus due to accumulation of large number of eosinophils just beneath the inner lining of esophagus. It is observed mostly in people with asthma, allergic rhinitis, and atopic dermatitis and can result in dysphagia, heart burn, chest pain, and malnutrition. Individuals who are allergic to foods like milk, egg, wheat, beef, peanuts, shellfish, etc. are prone to eosinophilic esophagitis.",
            "VideoURL": "Eosinophilic esophagitis.mp4"
        },
        {
            "WTitle": "Eosinophils",
            "WDescription": "Eosinophils are a type of white blood cells that enhance immune response during inflammatory reactions in the body, particularly allergic responses and infections. They are distinguished by the presence of bilobed nucleus and uniform coarse granules in their cytoplasm. ",
            "VideoURL": "Eosinophils.mp4"
        },
        {
            "WTitle": "Gluten intolerance",
            "WDescription": "Gluten intolerance is a type of autoimmune disorder in which the protein gluten triggers an immune response that damages the intestinal lining called villi. This condition prevents absorption of gluten from foods like, wheat, barley, and rye, resulting in malnourishment. Gluten intolerance is sometimes confused with celiac disease, which is also an autoimmune disease triggered by gluten. While celiac disease progresses fast, gluten intolerance is slow progressing and difficult to diagnose due to a broad range of symptoms. ",
            "VideoURL": "Gluten intolerance.mp4"
        },
        {
            "WTitle": "Hay fever",
            "WDescription": "Hay fever or allergic rhinitis is an allergic reaction to pollen, dust or cold affecting the sinus and upper respiratory tract. It is characterized by runny nose, sneezing, itchy throat and eyes. ",
            "VideoURL": "Hay fever.mp4"
        },
        {
            "WTitle": "Histamine",
            "WDescription": "Histamine is a chemical found in the body that causes bronchoconstriction. When an allergen is inhaled, histamine, along with other immune factors, causes narrowing of airways. During histamine challenge test the patient is required to breathe in fluid, containing histamine. The test is used diagnostically to identify bronchial hyper-responsiveness to various doses of histamine.",
            "VideoURL": "Histamine.mp4"
        },
        {
            "WTitle": "Hives",
            "WDescription": "Hives or urticaria is an inflammatory reaction of the skin characterized by the presence of raised red welts. Allergic reaction triggers cutaneous mast cells to release histamine that causes itching, swelling, and other symptoms. Hives usually occurs due to allergic reactions to medicine, food, viral infections, insect bites, animal dander, and pollen.",
            "VideoURL": "Hives.mp4"
        },
        {
            "WTitle": "Hyposensitization",
            "WDescription": "Hyposensitization is an immunotherapeutic technique where an allergen or allergens are administered subcutaneously by gradually increasing the doses. This desensitizes the body and grows tolerance towards the antigen thus preventing allergic immune response. Hyposensitization is usually practiced in individuals with allergic rhinitis.",
            "VideoURL": "Hyposensitization.mp4"
        },
        {
            "WTitle": "Immunogens",
            "WDescription": "Immunogens or antigens are substances that can stimulate an immune response by producing antibodies against it. Antigens can be proteins or polysaccharides of microorganisms, toxins, foreign blood cells, cells of transplanted organs, etc.",
            "VideoURL": "Immunogens.mp4"
        },
        {
            "WTitle": "Immunoglobulin E",
            "WDescription": "Immunoglobulin E or IgE is a type of antibody that plays a significant role in allergic reactions. IgE level is often high in individuals with allergies. IgE binds to receptors present on mast cells and elicit immune response by stimulating the release of mediators of allergy. IgE is used as target in the treatment of asthma and allergic rhinitis.",
            "VideoURL": "Immunoglobulin E.mp4"
        },
        {
            "WTitle": "Immunoglobulins",
            "WDescription": "Immunoglobulins or antibodies are immune proteins found in blood or lymph, and produced by B lymphocytes as an immune defence against foreign substances (antigens). They combine with the very antigen that triggers their synthesis to neutralize their action.",
            "VideoURL": "Immunoglobulins.mp4"
        },
        {
            "WTitle": "Inflammation",
            "WDescription": "Inflammation is a type of non-specific immune response characterized by redness, warmth, swelling, and pain. Immune cells release chemicals that increase vascular permeability allowing them to reach the area or site of infection. These cells produce chemicals that bring about redness and swelling in the affected area.",
            "VideoURL": "Inflammation.mp4"
        },
        {
            "WTitle": "Interferons",
            "WDescription": "Interferons are a group of glycoproteins produced by leucocytes, T-lymphocytes and fibroblasts as an immune response to viral infection or tumour cells.",
            "VideoURL": "Interferons.mp4"
        },
        {
            "WTitle": "Interleukins",
            "WDescription": "Interleukins are cytokine proteins secreted chiefly by white blood cells (leucocytes) they mediate communication between cells. Interleukins are particularly involved in immune response and also take part in cell growth and differentiation. HIV infected cells demonstrate a marked decrease in interleukin-2 production which results in decreased immune response. ",
            "VideoURL": "Interleukins.mp4"
        },
        {
            "WTitle": "Intracutan test",
            "WDescription": "Intracutan test is performed to diagnose allergies, especially medicinal allergies. In this test 1 ml of allergen is injected into the upper layer of skin and observed for signs of an allergic reaction. A positive reaction is indicated when the injected area shows swelling, redness, itching, and pain.",
            "VideoURL": "Intracutan test.mp4"
        },
        {
            "WTitle": "Irritants",
            "WDescription": "Irritants are the agents that cause inflammation of nasal passages, tear ducts or skin. Irritants inflame the mucus membrane causing itching, running nose, and watery eyes. In severe conditions, irritants may cause burning sensation and blisters on the body. Some examples of irritants are cigarette smoke, mites, dust, pollens, animal dander, and certain chemicals. ",
            "VideoURL": "Irritants.mp4"
        },
        {
            "WTitle": "Laryngeal edema",
            "WDescription": "Laryngeal edema is the accumulation of fluid in the intercellular spaces and blood vessels of larynx due to allergic reactions provoked by foods, irritants or certain medicines. The other causes of laryngeal edema include infections, heredity, superior vena cava syndrome, and renal failure. The condition is characterized by obstruction to air flow, difficulty in breathing, increased heart rate, increased body temperature, and possibly asphyxia. ",
            "VideoURL": "Laryngeal edema.mp4"
        },
        {
            "WTitle": "Latex allergy",
            "WDescription": "Latex allergy refers to allergic reactions stimulated by exposure to the rubber latex present in products like gloves, condoms, baby-bottle nipples, balloons, rubber bands, rubber toys, etc. Latex allergy is common in individuals who are regularly exposed to latex derivatives. The symptoms range from sneezing to anaphylactic shock and include itching, cough, and shortness of breath. ",
            "VideoURL": "Latex allergy.mp4"
        },
        {
            "WTitle": "Leukotriene modifiers",
            "WDescription": "Leukotriene modifiers are compounds that inhibit the action of leukotrienes, proinflammatory mediator that are released during an asthma attack. Leukotrienes are released when an asthma patient is exposed to an allergen, resulting in contraction of airway smooth muscles. They also bring about plasma leakage from blood vessels causing edema, mucus secretion and further airway obstruction. Leukotriene modifiers block the action of leukotrienes and prevent airway narrowing and mucus production, and hence they are used as preventive medications. ",
            "VideoURL": "Leukotriene modifiers.mp4"
        },
        {
            "WTitle": "Leukotrienes",
            "WDescription": "Leukotrienes are a type of signaling molecules that play an important role in inflammatory reactions related to allergy and asthma. They are released from mast cells, neutrophils, eosinophils, basophils, and monocytes, and bring about airway smooth muscle contraction, mucus production, and increased vascular permeability. Drugs that prevent the binding of leukotrienes to their receptors are used to prevent muscle contraction and mucus production.",
            "VideoURL": "Leukotrienes.mp4"
        },
        {
            "WTitle": "Lymphocytes",
            "WDescription": "Lymphocytes are white blood cells that that help the body fight infection and disease. The two main types of lymphocytes are B cells and T cells. B cells make antibodies, while T cells attack the body cells that are cancerous or infected.",
            "VideoURL": "Lymphocytes.mp4"
        },
        {
            "WTitle": "Macrophage",
            "WDescription": "Macrophages are phagocytic white blood cells that ingest foreign materials, such as pathogens, in an immune response. They also secrete substances that stimulate other cells of the immune system, like lymphocytes.",
            "VideoURL": "Macrophage.mp4"
        },
        {
            "WTitle": "Mast cell",
            "WDescription": "Mast cell is a cell in the connective tissue with basophilic granules. They release heparin and histamine during allergic reactions or inflammation.",
            "VideoURL": "Mast cell.mp4"
        },
        {
            "WTitle": "Occupational asthma",
            "WDescription": "Occupational asthma is a lung disorder in which substances found in work places cause narrowing and swelling of airways which leads to chest tightness, shortness of breath, wheezing and coughing. Individuals working in mines, road making, grain elevating works, metal works, mills, cotton processing industries, wood processing industries, and chemical industries are at risk of developing occupational asthma. ",
            "VideoURL": "Occupational asthma.mp4"
        },
        {
            "WTitle": "Ocular allergy",
            "WDescription": "Ocular allergy is also known as allergic conjunctivitis. They are of two types, depending on their time of occurrence - seasonal and perennial. Symptoms of ocular allergy are ocular itching, watery eyes, redness in eyes, and milky appearance on the sides of eyes. Pollens, mites’ feces, animal dander, feathers, and dust are some of the common allergens that cause ocular allergy.",
            "VideoURL": "Ocular allergy.mp4"
        },
        {
            "WTitle": "Oral allergy syndrome  (OAS)",
            "WDescription": "Oral allergy syndrome (OAS) occurs due to cross reactivity between proteins in fresh fruits and vegetables. Normally the body's immune system produces IgE antibodies against pollen. But in OAS, these antibodies cross-react with other structurally similar proteins found in fresh fruits and vegetables. The same food will not cause allergy after cooking, as the proteins which cause OAS are broken down easily upon heating. Symptoms of OAS are swelling of tongue, lips, mouth, and sensation of tightness in throat. ",
            "VideoURL": "Oral allergy syndrome.mp4"
        },
        {
            "WTitle": "Peak flow meter",
            "WDescription": "Peak flow meter is a portable device used to measure the maximum speed of expiration of a person. It is used to determine lung functionality and is commonly used to diagnose, monitor and assess treatment response in asthma.",
            "VideoURL": "Peak Flow Meter.mp4"
        },
        {
            "WTitle": "Peak flow test",
            "WDescription": "Peak flow test is done to measure a person’s maximum speed of expiration or breathing out, using a portable device called peak flow meter. The test is usually carried out to determine lung functionality and is commonly used to diagnose, monitor and assess treatment response in asthma.",
            "VideoURL": "Peak flow test.mp4"
        },
        {
            "WTitle": "Pet allergy",
            "WDescription": "Pet allergy is an allergic reaction caused by the proteins present in a pet’s dander, saliva and\/or urine. The proteins initiate an immune response when exposed and lead to asthma-like symptoms such as wheezing, and difficulty in breathing. Other symptoms include sneezing, watery eyes, runny nose, cough and upward rubbing of nose in children. Hives and itchy skin may also be observed. ",
            "VideoURL": "Pet allergy.mp4"
        },
        {
            "WTitle": "Radioallergosorbent test (RAST)",
            "WDescription": "Radioallergosorbent test is a blood test used to check sensitivity to specific allergen. In this test the substance that trigger allergies are mixed with blood sample obtained and the amount of IgE antibodies produced is measured by adding radiolabelled anti-globulin antibodies to evaluate the allergic sensitivity.",
            "VideoURL": "Radioallergosorbent test.mp4"
        },
        {
            "WTitle": "Rhinitis",
            "WDescription": "Rhinitis is the inflammation of the mucosal lining of the nasal passages caused by allergens like pollen, dust and dust mites and is characterised by runny nose, itching, sneezing, congestion and swelling of the nasal tissues.",
            "VideoURL": "Rhinitis.mp4"
        },
        {
            "WTitle": "Rhinorrhea",
            "WDescription": "Rhinorrhea or runny nose is the excessive mucus secretion from the nose, caused by the irritation and inflammation of the nasal passage. The mucus that is discharged from the nose is thin, clear, green or yellow watery fluid. Rhinorrhea is common symptom of rhinitis, sinusitis, and asthma.",
            "VideoURL": "Rhinorrhea.mp4"
        },
        {
            "WTitle": "Rhinosinusitis",
            "WDescription": "Rhinosinusitis generally develops following viral sinusitis and is characterised by the persistence of symptoms beyond 7-10 days. Most of the symptoms are similar to that of viral, however the discharge is generally more purulent, the patient is often febrile and has facial pain. ",
            "VideoURL": "Rhinosinusitis.mp4"
        },
        {
            "WTitle": "Seasonal allergy",
            "WDescription": "Seasonal allergy is the allergic reaction that occurs in a particular season, especially during spring. Pollens that are carried by wind are the main cause of seasonal allergy. Common symptoms of seasonal allergy include runny noses, watery eyes, nose congestion, coughing, sneezing, itchy nose, rashes, etc.",
            "VideoURL": "Seasonal allergy.mp4"
        },
        {
            "WTitle": "Sinusitis",
            "WDescription": "Sinusitis is the inflammation of the mucous membranes of one or more of the sinuses caused due to bacterial or viral infections or by allergens. The symptoms include facial tenderness, headache and swelling over the affected sinus area,  nasal congestion, increase in pain associated with head movements and bending forward.",
            "VideoURL": "Sinusitis.mp4"
        },
        {
            "WTitle": "Skin prick test",
            "WDescription": "Skin prick test is done to detect allergy, sensitivity or infection. Small amounts of purified allergen extracts are pricked into the skin of the arm or upper back and observed for signs of an allergic reaction. A positive reaction is indicated when the pricked skin becomes red and itchy. ",
            "VideoURL": "Skin prick test.mp4"
        },
        {
            "WTitle": "Spirometry",
            "WDescription": "Spirometry is done to diagnose COPD and the device used is a spirometer. Spirometry is the only accurate method of measuring the airflow obstruction in patients with COPD and is thus useful in monitoring progression of disease. Patients take a deep breath and exhale into the spirometer as hard and fast as possible for a minimum of six seconds. The spirometer is connected to a computer that records the volume of air exhaled in one second - forced expiratory volume (FEV1) and the total amount of air exhaled - forced vital capacity (FVC). FEV1\/FVC ratio is the primary measurement to identify obstructive impairment of the airways. Spirometry is simple, inexpensive, and noninvasive and can be carried out as an out-patient procedure. This is also effective in detecting decreased lung function due to occupational exposures to dust or chemicals.",
            "VideoURL": "Spirometry.mp4"
        },
        {
            "WTitle": "Steroids",
            "WDescription": "Steroids are anti-inflammatory drugs used to treat allergic reactions such as allergic rhinitis, asthma, skin reactions, etc. These drugs interfere with immune system and suppress the inflammatory overreaction. reduce the inflammation in the airways, decreasing swelling and mucus secretion and therefore improve breathing. They are available in the form of tablets, inhalers, injections, ointments, and eye drops.",
            "VideoURL": "Steroids.mp4"
        },
        {
            "WTitle": "T-cell",
            "WDescription": "T-cell or T-lymphocyte is a type of white blood cell that plays a vital role in immune reactions, particularly cell-mediated immunity. These cells are produced in the bone marrow and mature in the thymus, and hence are called as T-cells. T-cells fight infections, destroy tumors and take part in allergic reactions as well. ",
            "VideoURL": "T-cell.mp4"
        },
        {
            "WTitle": "Urticaria",
            "WDescription": "Urticaria or hives is an inflammatory reaction of the skin characterized by the presence of raised red welts. Allergic reaction triggers cutaneous mast cells to release histamine that causes itching, swelling, and other symptoms. Urticaria usually occurs due to allergic reactions to medicine, food, viral infections, insect bites, animal dander, and pollen. ",
            "VideoURL": "Urticaria.mp4"
        },
        {
            "WTitle": "Wheezing",
            "WDescription": "Wheezing is a sign of breathing problem with a high-pitched, harsh whistling sound that results from narrowed airways, usually during exhalation. It most often occurs from the small bronchial tubes deep inside the chest and can also results from the obstruction in the larger airways in patient with vocal cord problems. Generally wheezing occurs due to asthma.",
            "VideoURL": "Wheezing.mp4"
        }
    ]
}