{
    "cholesterol": [
        {
            "WTitle": "Adipose tissue",
            "WDescription": "Adipose tissue is a loose connective tissue that stores cellular fat. ",
            "VideoURL": "adipose_tissue.mp4"
        },
        {
            "WTitle": "Advanced lipid testing",
            "WDescription": "Advanced lipid testing measures the lipoprotein particles that carry cholesterol in the body such as apo B and apo A1. It also measures the cholesterol content of subclasses of the major lipoprotein classes; size and number of lipoprotein particles in the various subclasses; and other lipoprotein species such as Lp(a). Advanced lipid testing is used to assess the risk of coronary heart diseases",
            "VideoURL": "Advanced lipid testing.mp4"
        },
        {
            "WTitle": "Alagille syndrome",
            "WDescription": "Alagille syndrome is a genetic disorder that affects heart, liver, skeleton, eyes and kidneys. Liver damage is caused by the abnormalities in bile duct due to which bile accumulated in the liver. This damages liver and hampers its functioning. People with Alagille syndrome have characteristic facial features including broad forehead, deep-set eyes and a pointed chin. Yellowing of skin and white part of the eye, itchy skin and xanthomas (cholesterol deposition in skin) are the symptoms of liver damage in Alagille syndrome. ",
            "VideoURL": "Alagille syndrome.mp4"
        },
        {
            "WTitle": "Angina",
            "WDescription": "Angina or angina pectoris is chest pain, discomfort or chocking sensation or muscle spasm caused by insufficient blood supply to the heart muscle. This is a symptom of coronary artery disease.",
            "VideoURL": "Angina.mp4"
        },
        {
            "WTitle": "Apolipoprotein",
            "WDescription": "Apolipoproteins are lipid binding proteins required to maintain the structural integrity of lipoproteins. They form an integral part of the outer shell of lipoproteins or bind to the outside of lipoproteins. They direct the metabolic reactions of lipoproteins with enzymes, lipoprotein receptors and lipid transport proteins. There are five major classes of apolipoproteins – A, B, C, D and E – which are subclassed into A-I, A-II, C-I, C-II, C-III etc, with A-I and B present in highest concentrations. apo A-I and apo B are present on HDL and LDL respectively. Apolipoproteins, especially the ratio of apo B and apo A-I, is considered a significant predictor of coronary heart disease.",
            "VideoURL": "Apolipoproteins.mp4"
        },
        {
            "WTitle": "Apolipoprotein B",
            "WDescription": "Apolipoprotein B is the lipoprotein produced in the intestine and liver. It binds with low density lipid (LDL) and transports them to the tissue. It delivers the LDL to the cells by binding with specific cell receptors. Apolipoprotein B is used to measure LDL level in the body because it binds to every molecule of LDL.  High Apolipoprotein B levels in the body may progress to plaque which can generate vascular diseases like atherosclerosis which leads to heart diseases. ",
            "VideoURL": "Apolipoprotein B.mp4"
        },
        {
            "WTitle": "Apolipoprotein C III",
            "WDescription": "Apolipoprotein C III (ApoC III) is the lipoprotein found on very low density lipoprotein (VLDL). ApoC III regulates lipoprotein metabolism. It delays the lipolysis of triglycerides (TGL) by inhibiting lipoprotein lipase the enzyme that hydrolyzes TGL and hepatic uptake of TGL. High level of ApoC III is associated with high level of TGL which increases the risk of coronary heart disease.",
            "VideoURL": "Apolipoprotein C III.mp4"
        },
        {
            "WTitle": "Arcus cornae",
            "WDescription": "Arcus corneae, also known as arcus senilis is characterized by a white or grey arc around the iris that eventually forms a complete ring. It results from the fat deposition deep in the edge of the cornea. It is the sign of hypercholesterolemia. Eye problems generated by hypercholesterolemia are uncommon and are found in individuals with familial hyperlipidemia. It is found in individuals above the age of 50.",
            "VideoURL": "Arcus corneae.mp4"
        },
        {
            "WTitle": "Atheroma",
            "WDescription": "Atheroma is the plaque deposition between the endothelium lining and smooth muscle wall of an artery, and consequent swelling that occur in atherosclerosis. The plaque contains macrophage cells, lipids, blood products and calcium.",
            "VideoURL": "Atheroma.mp4"
        },
        {
            "WTitle": "Atherosclerosis",
            "WDescription": "Atherosclerosis is a process of hardening and  narrowing of blood vessels caused by the slow build-up of fat, cholesterol, calcium, and other substances found in blood on the inside walls of blood vessels to form plaque. Atherosclerosis is the result of high blood cholesterol levels, particularly LDL or bad cholesterol. Other factors that can lead to the onset and development of atherosclerosis include high blood pressure, diabetes and smoking",
            "VideoURL": "Atherosclerosis.mp4"
        },
        {
            "WTitle": "Atorvastatin",
            "WDescription": "Atorvastatin is the drug used to treat high cholesterol. It belongs to a class of drugs called HMG-CoA inhibitors (statins). Atorvastatin blocks the production of cholesterol by inhibiting the enzyme HMG-CoA reductase which isinvolved in cholesterol synthesis. Thus it reduces the cholesterol level in the blood and in turn the risk of stroke, and heart attack. ",
            "VideoURL": "Atorvastatin.mp4"
        },
        {
            "WTitle": "Bardet-Biedl syndrome",
            "WDescription": "Bardet-Biedl syndrome (BBS) is an autosomal recessive disorder. It can result from mutation in at least 14 different genes also referred to BBS genes. These genes are suspected to play a critical role in cilia which are necessary for the perception of sight, smell and hearing. Symptoms of this syndrome are rod cone dystrophy, night blindness, vision loss, anosmia, polyductyly, truncal obesity, renal abnormality, hypogonadism in males and genital abnormalities in female. ",
            "VideoURL": "Bardet-Biedl syndrome.mp4"
        },
        {
            "WTitle": "Bile ",
            "WDescription": "Bile is a bitter, alkaline fluid secreted by the liver, stored in the gallbladder, and discharged into the duodenum through the bile duct during the digestion process for the absorption of fats.",
            "VideoURL": "Bile.mp4"
        },
        {
            "WTitle": "Bile acids",
            "WDescription": "Bile acids are steroid acids secreted by the liver. It facilitates formation of micelles and stimulates processing of dietary fat. They are synthesized by hepatocytes by the oxidation of cholesterol. Bile acid binding resins bind to bile acids in the intestine, preventing their reabsorption, thus increasing the excretion of bile acids in the feces. The decrease in the level of bile acids returning to liver leads to increased conversion of cholesterol to bile acids. This decreases cholesterol levels. ",
            "VideoURL": "Bile acids.mp4"
        },
        {
            "WTitle": "Bile acid binding resins",
            "WDescription": "Bile acid binding resins or bile acid sequestrants are potent cholesterol lowering drugs. Hepatic cholesterol is excreted as a component of bile through the biliary excretion. Bile acid sequestrants lower the levels of cholesterol in liver by preventing absorption of cholesterol in the intestine. This promotes the uptake of LDL from blood, which in turn reduces cholesterol levels in blood.",
            "VideoURL": "Bile acid binding resins.mp4"
        },
        {
            "WTitle": "Bile acid sequestrants",
            "WDescription": "Bile acid sequestrants are cholesterol lowering medications. They bind to bile acids in the intestine and excrete more bile acids through the stools. This reduces the amount of bile returning to liver. This eventually forces the liver to make more bile acids to replace the lost bile acid. This in turn causes the liver to convert more cholesterol into bile acids which reduces cholesterol level in the blood.",
            "VideoURL": "Bile acid sequestrants.mp4"
        },
        {
            "WTitle": "Biliary atresia",
            "WDescription": "Biliary atresia is an obstruction in the bile duct that carries bile from liver to the gallbladder. Congenital biliary atresia occurs because of the malformation of intra and extrahepatic ducts whereas acquired biliary atresia is because of the injury to the ducts. This builds up bile in liver which in turn damages the liver. A damaged liver may produce high levels of cholesterol resulting in hypercholesterolemia.",
            "VideoURL": "Biliary atresia.mp4"
        },
        {
            "WTitle": "Biotin",
            "WDescription": "Biotin is a water-soluble B complex vitamin essential for the formation and metabolism of fats and carbohydrates, which are the main source of energy to the body.",
            "VideoURL": "Biotin.mp4"
        },
        {
            "WTitle": "Body mass index",
            "WDescription": "BMI or Body Mass Index is a screening measurement to identify over-weight problems and is a good indicator of obesity. BMI is calculated by a simple formula using the weight and height of an individual to establish a classification into categories of obese and overweight. BMI ≥30 indicates obesity.",
            "VideoURL": "Body mass index.mp4"
        },
        {
            "WTitle": "Calcitriol",
            "WDescription": "Calcitriol, a form of vitamin D, is a steroid hormone produced in the kidneys and plays a vital role in regulating the body’s calcium and phosphorus levels. Calcitriol is synthesized from its precursor molecule calciferol by a series of conversions. The main function of calcitriol is regulating the levels of calcium, phosphorus and mineralization of bone. Calcitriol enhances the absorption of calcium and phosphorous in small intestine; the rate of bone calcification; and along with PTH, it stimulates the breakdown of bone and release of calcium to blood. During reduced blood calcium levels, calcitriol and PTH stimulate renal reabsorption of calcium.",
            "VideoURL": "Calcitriol.mp4"
        },
        {
            "WTitle": "Cardiovascular Disease",
            "WDescription": "Cardiovascular disease is a group of diseases that affects the heart, arteries and veins. It includes angina, aneurysm, stroke, atherosclerosis, myocardial infarction, peripheral vascular disease, and cerebrovascular disease. One of the major causes of cardiovascular disease is hypercholesterolemia, this builds up plaques in the artery wall and narrows the blood vessels that obstruct the blood flow to the heart resulting in a heart attack. ",
            "VideoURL": "Cardiovascular Disease.mp4"
        },
        {
            "WTitle": "Caroli's disease",
            "WDescription": "Caroli's disease is a congenital disorder where the bile duct of the liver (intrahepatic duct) is dilated. Symptoms include nausea, vomiting, abdominal pain, fever, enlarged liver, liver infection and gall stones. Caroli’s disease can cause complications such as cholangitis, cholelithiasis, septicemia, liver cirrhosis and cholangiocarcinoma",
            "VideoURL": "Caroli's disease.mp4"
        },
        {
            "WTitle": "Cholesteatoma",
            "WDescription": "Cholesteatoma is a skin cyst found in the middle ear and is caused by chronic ear infection. It is caused by the poor functioning of eustachian tube which builds up negative pressure in the middle ear, this pulls the tympanic membrane into the middle ear and develops a cyst. Cyst is filled with old cells and waste materials. cyst may grow and injure any of the structures usually the middle ear bones and can affect hearing, balance and functions of facial muscles.",
            "VideoURL": "Cholesteatoma.mp4"
        },
        {
            "WTitle": "Cholesterol",
            "WDescription": "Cholesterol is a naturally occurring, waxy, fat-like substance produced by the liver, which is insoluble in water and transported in the blood plasma. It aids in hormone production as well as cell wall synthesis. Cholesterol levels can increase due to dietary intake and blood cholesterol levels under 200 mg\/dl are considered desirable. High blood cholesterol levels – above 240 mg\/dl - tend to deposit plaque on the walls of blood vessels leading to cardiovascular problems.",
            "VideoURL": "Cholesterol.mp4"
        },
        {
            "WTitle": "Cholesterol absorption inhibitors",
            "WDescription": "Cholesterol absorption inhibitors act on the brush border of small intestine and selectively blocks dietary and biliary cholesterol absorption. This reduces the amount of cholesterol that is delivered back to the liver. In turn this activates hepatic LDL receptors which increase the clearance of circulating LDL. ",
            "VideoURL": "Cholesterol absorption inhibitors.mp4"
        },
        {
            "WTitle": "Cholesterosis",
            "WDescription": "Cholesterosis is the deposition of lipids in the mucosa of the gall bladder, which comes out as finger like projections. The red mucosa and numerous yellow spots gives gall bladder a strawberry like appearance, hence called strawberry gall bladder. Cholesterosis has no clinical significance and mostly asymptomatic. ",
            "VideoURL": "Cholesterosis.mp4"
        },
        {
            "WTitle": "Cholesteryl ester storage disease",
            "WDescription": "Cholesteryl ester storage disease is a rare genetic disorder caused by the mutation in the LIPAgene that encodes Lysosomal acid lipase. Lysosomal acid lipase hydrolyzes triglycerides and cholesterol in lysososme. This in turn accumulates cholesterol in cells throughout the body and it causes hepatomegaly, which may lead to cirrhosis. Accumulation of lipids in arteries causes atherosclerosis which narrows the blood vessel and obstructs the blood flow. This increases the risk of stroke and myocardial infarction. ",
            "VideoURL": "Cholesterol ester storage disease.mp4"
        },
        {
            "WTitle": "Cholesteryl ester transfer protein (CETP)",
            "WDescription": "Cholesteryl ester transfer protein (CETP) promotes the transfer of cholesteryl ester and triglycerides between lipoprotein particles. CETP transfers cholesteryl esters from high density lipoprotein (HDL) to low density lipoprotein (LDL) and very low density lipoprotein (VLDL). Inhibition of CETP increases HDL level and lowers the LDL level and thus reduces the risk of atherosclerosis. ",
            "VideoURL": "Cholesteryl ester transfer protein.mp4"
        },
        {
            "WTitle": "Cholestyramine",
            "WDescription": "Cholestyramine is a drug that reduces the cholesterol level in blood. It binds with bile in the gastrointestinal tract and thereby prevents the reabsoption of bile. Cholestyramine removes excess bile and excretes it in the feces. This reduces the bile level in the body which causes the liver to convert more cholesterol into bile. This in turn reduces the cholesterol level in the blood.",
            "VideoURL": "Cholestyramine.mp4"
        },
        {
            "WTitle": "Chylomicron",
            "WDescription": "Chylomicrons are lipoprotein molecules composed of triglycerides, phospholipids, cholesterol and proteins. Triglycerides make upto 90% of chylomicrons. They are synthesized in the intestinal mucosa and facilitate the transport of dietary lipids from the intestine to liver, adipose, cardiac, and skeletal muscles. ",
            "VideoURL": "Chylomicron.mp4"
        },
        {
            "WTitle": "Combination therapy",
            "WDescription": "Combination therapy is using more than one drug to treat a disease. Cholesterol levels can be lowered by treating two main sources of cholesterol simultaneously. Cholesterol synthesis in the liver and absorption of cholesterol in the intestine. Cholesterol absorption inhibitors and statins are together in combination therapy to reduce the cholesterol level in blood. Cholesterol absorption inhibitors bind to the brush border of intestine and blocks the absorption of cholesterol; while statins block HMG CoA reductase enzyme that carries out cholesterol synthesis.",
            "VideoURL": "Combination therapy.mp4"
        },
        {
            "WTitle": "Dyslipidimia",
            "WDescription": "Dyslipidemia is an abnormal levels of  lipid or lipoproteins in the blood resulting in high levels of total cholesterol in the blood. Different types of  dyslipidemia are hypercholesterolemia,  combined hyperlipidemia, low levels of high density lipoprotein (HDL) cholesterol and hypertriglyceridemia. It is known to be the risk factor for cardiac diseases.  ",
            "VideoURL": "Dyslipidemia.mp4"
        },
        {
            "WTitle": "Familial hypercholesterolemia",
            "WDescription": "Familial hypercholesterolemia is the most common form of inherited hypercholesterolemia that arises due to mutations in the Low Density Lipoprotein Receptor (LDLR) gene that encodes LDLR. LDLRs bind LDLs which carry cholesterol in the blood and remove LDLc from the bloodstream, thereby playing a critical role in regulating blood cholesterol levels. Mutations in LDLR gene can either prevent or reduce the synthesis of LDLRs or can cause the formation of defective LDLR proteins that hinder the binding and internalization of LDLs by hepatocytes, resulting in very high levels of blood cholesterol.",
            "VideoURL": "Familial hypercholesterolemia.mp4"
        },
        {
            "WTitle": "Familial hypocholesterolemia",
            "WDescription": "Familial hypocholesterolemia refers to a group of genetic disorders including abetalipoproteinemia, hypobetalipoproteinemia, and chylomicron retention disease. Individual with Familial hypocholesterolemia has lower cholesterol than threshold level that develops independent of diet. Symptoms observed are failure to thrive, growth failure, vitamin E deficiency, and chronic diarrhea. Other complications like ataxia, myopathy, and retinopathy are also observed. ",
            "VideoURL": "Familial hypocholesterolemia.mp4"
        },
        {
            "WTitle": "Fatty Liver",
            "WDescription": "Fatty liver is a liver disorder with excessive buildup of lipids in the hepatocytes or liver cells that produce a yellow discolouration. The disease is typically associated with alcohol abuse, diabetes and obesity.",
            "VideoURL": "Fatty Liver.mp4"
        },
        {
            "WTitle": "Fibrates",
            "WDescription": "Fibrates are a group of effective triglyceride lowering and HDL raising drugs with moderate action on LDL lowering. These drugs result in up-regulation of lipoprotein lipase and down regulation of apo C-III, thereby enhancing the catabolism of circulating triglyceride rich lipoproteins. Fibrates increase the synthesis of apolipoproteins A-I and A-II, leading to increased HDL levels and a more efficient reverse cholesterol transport. They also enhance fatty acid oxidation in liver, reducing the formation of triglyceride-rich VLDL. In addition to this, fibrates are also known to convert small dense LDL to normal-sized LDL, thereby preventing the formation of atherosclerotic plaques.",
            "VideoURL": "Fibrates.mp4"
        },
        {
            "WTitle": "Gradient gel electrophoresis",
            "WDescription": "Polyacrylamide gradient gel electrophoresis is a practical method for separation and analysis of lipoproteins of different sizes and has been in use for 25 years. Polyacrylamide gels have pores of decreasing size in the direction of the electrophoretic mobility preventing lipoproteins of a certain size from moving further on in the gel in the electric field. For the analysis of HDL subfractions, a gradient in the range of 4-30% polyacrylamide concentration is used. With this technique HDL is separated into five distinct subclasses.For the determination of LDL subclasses, a 2-16% polyacrylamide gel is generally applied. Gradient gel electrophoresis of LDL has identified 7 subclasses. ",
            "VideoURL": "Gradient gel electrophoresis.mp4"
        },
        {
            "WTitle": "Hand-schuller christian disease",
            "WDescription": "Hand-Schuller-Christian disease occurs due to an error in cholesterol metabolism resulting in excess lipid accumulations in the body. This excess lipid is taken up by histiocytes, a type of immune cells in bone, particularly skull, skin and viscera. It is commonly seen in children and is also exhibited along with hepatosplenomegaly and lymphadenopathy.",
            "VideoURL": "Hand-Schuller-Christian disease.mp4"
        },
        {
            "WTitle": "Hepatocytes",
            "WDescription": "Hepatocyte is a polygonal cell present in liver. Hepatocytes carry out de novo lipid synthesis and also secrete bile which carries out degradation of fats in small intestine. It is also involved in the production of phospholipids synthesis and chylomicron remnant metabolism. ",
            "VideoURL": "Hepatocytes.mp4"
        },
        {
            "WTitle": "High Density Lipoproteins (HDL)",
            "WDescription": "High density lipoproteins (HDL), also called good cholesterol, are a class of lipoproteins that remove excess cholesterol from the body's tissues and transport it to the liver",
            "VideoURL": "High Density Lipoproteins (HDL).mp4"
        },
        {
            "WTitle": "HMG-Co-A reductase",
            "WDescription": "HMG-Co-A reductase (3-hydroxy-3-methyl-glutaryl-CoA reductase or HMGR) is the main enzyme responsible for the rate limiting step of the mevalonate pathway, involved in the synthesis of cholesterol and other isoprenoids. HMG-CoA reductase, bound to the endoplasmic reticulum in the liver, catalyzes the conversion of HMG-CoA to mevalonate, the precursor molecule for cholesterol biosynthesis. ",
            "VideoURL": "HMG-CoA reductase.mp4"
        },
        {
            "WTitle": "HMG-CoA reductase inhibitors",
            "WDescription": "Statins, also known as HMG-CoA reductase inhibitors, prevent the action of the enzyme HMG CoA reductse involved in the synthesis of cholesterol in liver. This increases the uptake of circulating LDL into the liver cells, thus reducing the levels of LDL in blood. Statins are the most prescribed anti-cholesterol medicines and are the most effective.",
            "VideoURL": "HMG-CoA reductase inhibitors.mp4"
        },
        {
            "WTitle": "Hypercholesterolemia ",
            "WDescription": "Hypercholesterolemia is a condition with abnormally high amounts of circulating cholesterol. The condition is caused by a combination of genetic and environmental risk factors. Changes in lifestyle including diet, exercise and tobacco smoking strongly influence cholesterol levels in the blood. Genetic factors include mutations in APOB, LDLR, LDLRAP1 and PCSK9 genes.",
            "VideoURL": "Hypercholesterolemia.mp4"
        },
        {
            "WTitle": "Hyperlipidemia",
            "WDescription": "Hyperlipidemia is an increased level of lipids in the blood. Hyperlipidemias are of 2 types: primary or hereditary and secondary or acquired. Primary hyperlipidemia includes inherited conditions such as familial hypercholesterolemia and familial hypertriglyceridemia. Acquired hyperlipidemia can be due to an unhealthy lifestyle or due to other medical conditions such as diabetes, hypothyroidsm, alcoholism, etc. Hyperlipidemia increases the risk of developing atherosclerosis, deep vein thrombosis, heart failure, and stroke. ",
            "VideoURL": "Hyperlipidemia.mp4"
        },
        {
            "WTitle": "Hypertension",
            "WDescription": "Hypertension is a repeatedly elevated blood pressure of 140\/90 mmHg or higher due to an increase in pressure in the arteries. It can lead to serious cardio and cerebro vascular problems like stroke, heart attack, heart failure or kidney disease.",
            "VideoURL": "Hypertension.mp4"
        },
        {
            "WTitle": "Hypobetalipoproteinemia",
            "WDescription": "Hypobetalipoproteinemia is a condition which is characterized by lower than normal levels of apolipoprotein B and LDL. In hypobetalipoproteinemia, the plasma cholesterol level is approximately 80-120 mg\/dL and LDL cholesterol is around 50-80 mg\/dL. Hypobetalipoproteinemia may be genetic or secondary. Mutation in apoB gene causes primary or genetic hypobetalipoproteinemia. Malnutrition and liver disease are some of the causes of secondary hypobetalipoproteinemia.",
            "VideoURL": "Hypobetalipoproteinemia.mp4"
        },
        {
            "WTitle": "Hypocholesterolemia",
            "WDescription": "Hypocholesterolemia is a condition in which cholesterol level is unusually low in blood. Cholesterol is necessary for mammalian cell membrane and to maintain fluidity and permeability. This condition may be caused due to the use of statins, hyperthyroidism, liver disease, malnutrition, or hypobetalipoproteinemia. ",
            "VideoURL": "Hypocholesterolemia.mp4"
        },
        {
            "WTitle": "Hypolipidemia",
            "WDescription": "Hypolipidemia is a condition which exhibits unusually low lipid levels in the blood. It can be caused by various disorders like hyperthyroidism, anemia, malnutrition, malabsorption, Tangier disease, liver diseases, cancer and genetic diseases like abetalipoproteinemia and hypolipoproteinemia. ",
            "VideoURL": "Hypolipidemia.mp4"
        },
        {
            "WTitle": "Intermediate density lipoprotein (IDL)",
            "WDescription": "Intermediate density lipoprotein (IDL) is produced from the degradation of very low density lipoprotein (VLDL). In blood capillaries, triglycerides from VLDL are removed by lipoprotein lipase and VLDL is converted to IDL. Some IDLs are taken up by liver immediately but some remain in circulation for longer time. IDL, like VLDL, can generate plaques in blood vessels and may give rise to cardiovascular diseases.",
            "VideoURL": "Intermediate density lipoprotein.mp4"
        },
        {
            "WTitle": "Lecithin-cholesterol acyltransferase (LCAT)",
            "WDescription": "Lecithin-cholesterol acyltransferase (LCAT) enzyme esterifies free cholesterol to cholesteryl ester which then segregates into the lipoprotein core. LCAT is bound to HDL and low density lipoprotein (LDL) in blood plasma. Cholesterol bound to apoA-1 present on nascent HDL particles is esterified by LCAT to form cholesteryl esters. This converts the nascent HDL to HDL. LCAT also clears excess cholesterol present in the plasma by integrating it into HDL.",
            "VideoURL": "LCAT.mp4"
        },
        {
            "WTitle": "Leptin",
            "WDescription": "Leptin is a peptide hormone secreted by adipose tissue, which signals the brain to regulate appetite and metabolism.",
            "VideoURL": "Leptin.mp4"
        },
        {
            "WTitle": "Liebermann-Burchard reaction",
            "WDescription": "Liebermann-Burchard reaction is the qualitative and quantitative test to detect presence and amount of cholesterol in blood. Cholesterol is treated with sulfuric acid, acetic anhydride, and acetic acid which gives the  reaction mixture a blue green appearance. This reaction mixture is measured spectrophotometrically to determine amount of cholesterol. ",
            "VideoURL": "Liebermann-Burchard reaction.mp4"
        },
        {
            "WTitle": "Lipids ",
            "WDescription": "Lipids are a large group of fat-like organic molecules which include neutral fats such as triglycerides (triacylglycerols), phospholipids, lipoproteins, fat-soluble vitamins, steroids, prostaglandins, leukotrienes and thromboxanes. They serve as energy reservoir and form an important constituent of cell structure. Lipids are water insoluble but soluble in fats, oils and alcohol. ",
            "VideoURL": "Lipids.mp4"
        },
        {
            "WTitle": "Lipoproteins",
            "WDescription": "Lipoproteins are complex aggregates of lipids and proteins. They consist of a core of non-polar lipids, triacylglycerols and cholesterol esters and a surface monolayer made of phospholipids and non-esterified cholesterol which confers the hydrophilic character to lipoproteins. Another important component of lipoproteins is the apolipoprotein that confers structural integrity to the particle. The five major families of lipoproteins are chylomicrons, very-low-density lipoproteins (VLDLs), low density lipoproteins (LDLs), intermediate density lipoproteins (IDLs) and high density lipoproteins (HDLs).",
            "VideoURL": "Lipoproteins.mp4"
        },
        {
            "WTitle": "Liposuction ",
            "WDescription": "Liposuction is a type of surgery carried out to remove fat from different sites of the body using suction pressure. Liposuction is carried out on the abdomen, arms, buttocks, outer and inner thighs. During the surgery a hollow tube called cannula is inserted into the area where liposuction is to be done. Then the fat layer in that area is broken down using cannula or ultrasound vibrations and then fat cells are drawn out of body by the aspirator. ",
            "VideoURL": "Liposuction.mp4"
        },
        {
            "WTitle": "Liver",
            "WDescription": "Liver is the largest internal organ of human body. It helps in glycogen storage, plays an important role in cholesterol metabolism, plasma protein synthesis, drug detoxification, and RBC decomposition. Liver also secretes bile that helps in digestion. ",
            "VideoURL": "Liver.mp4"
        },
        {
            "WTitle": "Low Density lipoprotein (LDL) ",
            "WDescription": "Low Density Lipoprotein (LDL) is a lipoprotein molecule that carries cholesterol to cells and tissues. LDL molecule consists of a monolayer which has phospholipids and free cholesterol. It also has a single molecule of apolipoprotein B-100. The monolayer encircles the lipoprotein and surrounds a hydrophobic core that consists mainly of cholesteryl esters and some triglycerides. LDL is formed from very-low density lipoprotein (VLDL) with the apolipoprotein B-100 by the action of lipoprotein lipase, an enzyme that hydrolyzes triglycerides in VLDL.",
            "VideoURL": "Low Density lipoprotein (LDL).mp4"
        },
        {
            "WTitle": "Low Density Lipoprotein Receptor (LDLR) ",
            "WDescription": "Low density lipoprotein receptors are present on outer surface of many types of cells. LDLRs bind with LDLs which carry cholesterol in the blood and remove LDLs from the bloodstream. They therefore play a critical role in regulating blood cholesterol levels. Mutations in the low density lipoprotein receptor (LDLR) gene which encodes LDLR lead to familial hypercholesterolemia.",
            "VideoURL": "LDLR.mp4"
        },
        {
            "WTitle": "LRP2 gene",
            "WDescription": "LRP2 gene codes for the protein low density lipoprotein related protein 2 called megalin. Megalin has many ligands like albumin, apolipoproteins B and E, lipoprotein lipase, etc. Megalin binds to apolipoprotein B and E and helps in endocytosis of low density lipoprotein (LDL), thereby playing a major role in regulating blood cholesterol levels.",
            "VideoURL": "LRP2 gene.mp4"
        },
        {
            "WTitle": "Marfan syndrome",
            "WDescription": "Marfan syndrome is a dominant genetic disorder caused by mutation in gene fibrillin-1. Fibrillin-1 gene plays important role in connective tissue in body. Connective tissue has elasticity that strengthens body structures. Marfan syndrome can also cause hypocholesterolemia. ",
            "VideoURL": "Marfan syndrome.mp4"
        },
        {
            "WTitle": "Mevalonate kinase deficiency",
            "WDescription": "Mevalonate kinase deficiency is a genetic disorder that occurs due to lack of enzyme mevalonate kinase that is necessary for cholesterol biosynthesis. This disrupts cholesterol synthesis causing accumulation of mevalonic acid in urine. Mevalonate kinase deficiency is expressed in 2 ways: less severe Hyperimmunoglobulinemia D syndrome (HIDS) and more severe mevalonic aciduria (MVA). People with HIDS experience lymphadenopathy, abdominal pain, joint pain, diarrhea, headache and high level of immunoglobulin D and A during fever. Individuals with MVA experience symptoms all the time.",
            "VideoURL": "Mevalonate kinase deficiency.mp4"
        },
        {
            "WTitle": "Metabolic syndrome",
            "WDescription": "Metabolic syndrome is defined as the clustering of metabolic abnormalities that increase an individual’s risk of developing atherosclerotic cardiovascular diseases. Metabolic syndrome is associated with central obesity, elevated blood pressure, atherogenic dyslipidemia (low HDL level and increased triglyceride level), glucose intolerance, microalbuminuria, prothrombic and proinflammatory state.",
            "VideoURL": "Metabolic syndrome.mp4"
        },
        {
            "WTitle": "Myocardial Infarction",
            "WDescription": "Myocardial infarction is a massive decrease or complete obstruction of blood supply to the part of the heart, due to atherosclerosis, embolus or thrombosis, causing damage or death of some of the  heart cells. Also known as Heart attack, it is characterised by symptoms of tiredness and pressure in the center of the chest that may cause pain. ",
            "VideoURL": "Myocardial Infarction.mp4"
        },
        {
            "WTitle": "Niacin",
            "WDescription": "Niacin is a B-complex vitamin. It has been found to be effective at lowering chylomicrons, VLDL, LDL and their subfractions, as well as atherogenic lipoprotein-(a) [Lp(a)] and increase HDL levels. Niacin inhibits lipolysis in the peripheral adipocytes, preventing the mobilization of free fatty acids from adipocytes to liver. This reduces the hepatic esterification of triglycerides and the secretion of VLDL, subsequently reducing the synthesis of LDL and IDL. Niacin also increases clearance of apo B from the circulation, the net result being reduction of VLDL secretion from liver.",
            "VideoURL": "Niacin.mp4"
        },
        {
            "WTitle": "Niemann-Pick disease",
            "WDescription": "Niemann-Pick disease is an inherited lipid storage disorder caused by deficiency of lysosomal enzyme acid sphingomylinase. Individual with this disease shows accumulation of high amounts of lipids in liver, spleen, lungs, and bone marrow. Niemann-Pick disease is divided into 4 types as A, B, C, and D, depending on the signs and symptoms. Infants with Type A exhibit symptoms like hepatosplenomegaly and deterioration of nervous system that leads to death in early childhood. Individuals with type B show symptoms like repetitive lung infection along with hepatosplenomegaly and can survive till adulthood. Type C affected children exhibit severe liver disease, breathing difficulties, seizures, dystonia, etc. Type D show a defect in movement of cholesterol between brain cells.",
            "VideoURL": "Niemann-Pick disease.mp4"
        },
        {
            "WTitle": "Nuclear Magnetic Resonance Spectroscopy (NMR)",
            "WDescription": "Nuclear magnetic resonance spectroscopy is the technique which is used to determine structural, physical, chemical and electronic information of the matter. A plasma sample is placed in the NMR-analyzer and a spectrum is recorded within a minute, and by computer analysis of the spectrum, the amount of large, medium and small particle subclasses of VLDL, LDL and HDL are estimated.",
            "VideoURL": "NMR spectroscopy.mp4"
        },
        {
            "WTitle": "Obesity",
            "WDescription": "Obesity is a condition of being abnormally overweight due to excessive accumulation of body fat as a result of excessive eating and lack of sufficient physical exercise. Obesity can be assesed by measuring the body mass index (BMI).",
            "VideoURL": "Obesity.mp4"
        },
        {
            "WTitle": "Oxycholesterol",
            "WDescription": "Oxycholesterol is the oxidized form of cholesterol. Fried foods are the main source of oxycholesterol because frying converts fats to oxidized fats. Other major sources of oxycholesterols are the processed foods containing trans fats. Oxycholesterol is found to deposit more in body than cholesterol and now a days it is a major cause of atherosclerosis.",
            "VideoURL": "Oxycholesterol.mp4"
        },
        {
            "WTitle": "Peripheral vascular disease",
            "WDescription": "Peripheral vascular disease is a chronic circulatory problem caused by hardening and narrowing of arteries and veins supplying blood to head, limbs and other internal organs. Hardening and narrowing of arteries is due to the deposition of lipids. As a result, blood supply decreases which may injure nerves and tissues of the body. Peripheral vascular disease, though refers to narrowing of any blood vessel, is generally used to describe reduced blood flow to the limbs or pelvis. Symptoms of peripheral vascular disease are pain, muscle cramp, and fatigue in leg muscles while walking, running, and climbing stairs.",
            "VideoURL": "Peripheral vascular disease.mp4"
        },
        {
            "WTitle": "Phytosterols",
            "WDescription": "Phytosterols are plant sterols which are similar to cholesterol and are naturally present in many vegetable oils. Now a days it is used as a food additive because of its cholesterol lowering ability. Phytosterol competes with cholesterol for absorption in intestine, thus reducing the absorption of dietary cholesterol. Unabsorbed cholesterol is removed from body through feces. This reduces both dietary and biliary sources of cholesterol for micelle formation and therefore reduces blood cholesterol levels. It is also available in the form of tablets and capsules.",
            "VideoURL": "Phytosterols.mp4"
        },
        {
            "WTitle": "Plaque ",
            "WDescription": "Plaque is the accumulation of fatty material, mainly cholesterol, calcium and inflammatory cells on the inner walls of the arteries. Plaque formation reduces, or in some instances, completely blocks blood supply through the arteries. Build-up of plaque also increases the risk of rupture and subsequent acute blood clot formation or thrombosis.",
            "VideoURL": "Plaque.mp4"
        },
        {
            "WTitle": "Propionic acidemia",
            "WDescription": "Propionic acidemia is an inherited metabolic disorder caused by the nonfunctional enzyme propionyl CoA carboxylase. This enzyme plays a role in normal metabolism of amino acids and fats. Mutation in genes coding for this enzyme produces nonfunctional enzyme. As a result, propionyl CoA is converted to propionic acid which accumulates in body fluids like blood and urine. This damages the brain and nervous system. In the beginning symptoms like poor feeding, vomiting, acidosis, and lack of energy are observed. As the disease progresses, serious conditions like heart abnormalities, coma and possibly death can also occur. ",
            "VideoURL": "Propionic acidemia.mp4"
        },
        {
            "WTitle": "Reverse cholesterol transport (RCT)",
            "WDescription": "Reverse cholesterol transport (RCT) is a process by which cholesterol synthesized or acquired from lipoproteins in extrahepatic tissues is transported to the liver for degradation and subsequent metabolism to maintain cholesterol homeostasis. Excess cholesterol that is stored in body cells is transported back to the liver by high density lipoproteins (HDLs). The cholesterol transported back to the liver by HDLs is recycled or broken down and excreted out of the body along with the fecal matter.",
            "VideoURL": "Reverse cholesterol transport.mp4"
        },
        {
            "WTitle": "Saturated fat",
            "WDescription": "Saturated fats are a type of fatty acid that are solid at room temperature. Saturated fats contain fatty acid chains that cannot incorporate additional hydrogen atoms or do not contain double bonds in their structures. Most of these fatty acids originate from animal sources such as beef, lamb, pork and lard. Other sources of saturated fat include butter, cream, whole milk, high fat cheese, cocoa butter, palm oil and palm kernel oil. High dietary intake of saturated fat is associated with an unfavourable low density lipoprotein (LDL) ratio and the development of arterial disease.",
            "VideoURL": "Saturated fat.mp4"
        },
        {
            "WTitle": "Smith-Lemli-Opitz syndrome",
            "WDescription": "Smith-Lemli-Opitz syndrome is an inherited disorder caused by a mutation in gene DHCR7 which codes for enzyme 7-dehydrocholesterol reductase (7-DHC reductase). 7-DHC reductase carries out the last step for synthesis of cholesterol. Mutation in DHCR7 gene results in nonfunctional enzyme or no production of enzyme. The symptoms exhibited are low plasma cholesterol level, mental retardation, learning disability, malformation of heart, lungs, kidneys, gastrointestinal tract, osteoporosis, synductyly, and polyductyly.  ",
            "VideoURL": "Smith-Lemli-Opitz syndrome.mp4"
        },
        {
            "WTitle": "Soluble Fiber",
            "WDescription": "Soluble fiber forms a gel when mixed with water. It prolongs stomach emptying time and hence slows down the absorption of carbohydrates there by reducing after meal blood glucose levels. These fibers bind to the circulating cholesterol and increase their excretion from the body, thus reducing the risk of cardiovascular diseases. It is found in many food products such as oatmeal, beans, peas, citrus fruits, strawberries and apples.",
            "VideoURL": "Soluble Fiber.mp4"
        },
        {
            "WTitle": "Statins",
            "WDescription": "Statins are a group of lipid lowering drugs that reduce plasma cholesterol levels, particularly low-density lipoproteins (LDLs) or 'bad' cholesterol. They inhibit the action of the enzyme 3-hydroxy-3 methyl-glutaryl coenzyme A (HMG-CoA) reductase, an enzyme very vital to the manufacture or synthesis of cholesterol in the body, thus blocking cholesterol synthesis. Statins may reduce the LDL levels by 20-40% (dose dependent). Statins are also known as HMG-CoA reductase inhibitors.",
            "VideoURL": "Statins.mp4"
        },
        {
            "WTitle": "Stenosis",
            "WDescription": "The term stenosis refers to an abnormal narrowing or constriction of the blood vessel or heart valve, which obstructs normal blood flow. For example, mitral valve stenosis.",
            "VideoURL": "Stenosis.mp4"
        },
        {
            "WTitle": "Stroke",
            "WDescription": "Stroke, often referred to as cerebrovascular accident (CVA), is the sudden loss of brain functions. Disrupted blood supply to the brain is often the cause for stoke and occurs due to blockage or bursting of a blood vessel. Blood vessel damage is due to ischemia, thrombosis, emboli formation or hemorrhage. Hypertension is the leading risk factor for a stroke, with the risk increasing with every rise in systolic blood pressure. Atherothrombotic lesions are the major cause for stroke occurring as a complication of hypertension. ",
            "VideoURL": "Stroke.mp4"
        },
        {
            "WTitle": "Triglycerides ",
            "WDescription": "Triglycerides are a type of simple, naturally occurring fat consisting of three molecules of fatty acid bound to glycerol. It is the main constituent of vegetable oil and animal fats. Triglycerides are stored in fat cells (adipose cells) and released for energy between meals. The normal level of blood triglycerides indicated is less than 150 milligrams per deciliter. Increased triglyceride levels have been linked to atherosclerosis and the risk of heart disease and stroke.",
            "VideoURL": "Triglycerides.mp4"
        },
        {
            "WTitle": "Type 2 Diabetes",
            "WDescription": "Type 2 diabetes or noninsulin-dependent diabetes mellitus is a condition where the body does not produce enough insulin or is unable to use it properly. As there is insufficient insulin to let glucose enter the cells, glucose levels in the blood rise and the cells are starved of energy.",
            "VideoURL": "Type 2 Diabetes.mp4"
        },
        {
            "WTitle": "Ultracentrifugation",
            "WDescription": "Ultracentrifugation is a process of separating substances of different weights using high speed centrifuge. In ultracentrifugation, the density of lipoproteins which is due to their lipid content, that is, the lipid\/protein ratio determines the separation and identification of the various subclasses. The recently developed SVAP method is a single vertical spin density gradient ultracentrifugation combined with cholesterol analysis of the separated lipoprotein classes.",
            "VideoURL": "Ultracentrifugation.mp4"
        },
        {
            "WTitle": "Unsaturated fat",
            "WDescription": "Unsaturated fat is a type of fatty acid that is liquid at room temperature. Unsaturated fats contain fatty acid chains with at least one double bond or that can incorporate additional hydrogen atoms. There are of 2 types or unsaturated fats, monounsaturated and polyunsaturated. Monounsaturated fatty acid contains one double bond whereas polyunsaturated fatty acid contains more than one double bond in their fatty acid chain. Unsaturated fatty acids originate from plant sources such as sesame, corn, cottonseed, soybean oils, olive oil, nuts, peanut oil, canola oil, etc. Unsaturated fats are known to lower LDL or bad cholesterol levels thereby reducing the risk of cardiovascular diseases. ",
            "VideoURL": "Unsaturated fat.mp4"
        },
        {
            "WTitle": "Very Low Density Lipoproteins (VLDL) ",
            "WDescription": "Very Low Density Lipoproteins (VLDL) is a type of lipoprotein molecule that transports triglycerides, phospholipids, cholesterol, and cholesteryl esters. The principal role of VLDLs is to transport triacylglycerols as a source of fatty acids from the intestine or liver to the peripheral tissues. VLDL is converted to LDL by lipoprotein lipase. of triglycerides from VLDL leaves a higher proportion of cholesterol, thereby increasing the density of LDL particle. VLDL has very high amount of triglycerides among all lipoproteins. An increase in VLDL levels in blood is associated with heart disease and stroke.",
            "VideoURL": "VLDL.mp4"
        },
        {
            "WTitle": "Wolman disease",
            "WDescription": "Wolman disease is a rare inherited disorder caused by insufficient synthesis of lysosomal acid lipase which is necessary for breakdown of lipids. In affected individuals, lipid accumulates in various parts of body and results in hepatosplenomegaly, a yellow tint to skin and eyes, diarrhea, vomiting, anemia, failure to gain weight, and calcification of adrenal gland. Infants with Wolman disease cannot survive past early childhood. ",
            "VideoURL": "Wolman disease.mp4"
        },
        {
            "WTitle": "Xanthelasmas ",
            "WDescription": "Xanthelasmas are yellowish deposit of cholesterol found on or near the eye. They are not harmful but can cause problems with eyesight depending on their position and size. Individuals with xanthelasmas may or may not necessarily show high levels of cholesterol. The deposits can be removed by using trichloroacetic acid peel, surgery, or lasers. ",
            "VideoURL": "Xanthelasmas.mp4"
        },
        {
            "WTitle": "Xanthoma",
            "WDescription": "Xanthoma is a subcutaneous deposition of lipids often near the tendons. It is found on hands, feet, and knees. It looks like bump on skin. It is soft to touch, and has sharp distinct edges. Xanthoma can occur as a result of increased cholesterol levels in the body. It tends to redevelop after surgical removal. ",
            "VideoURL": "Xanthoma.mp4"
        }
    ]
}