{
    "gastroenterology": [
        {
            "WID": "1",
            "WTitle": "Abdomen",
            "WDescription": "The abdomen is the area of the body between the thorax and the pelvis that encloses major organ of the digestive system",
            "WVideoName": "abdomen.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Acid reflux",
            "WDescription": "Acid reflux or Gastro-Esophageal Reflux Disease (GERD) is an abnormal back flow or regurgitation of acidic contents from the stomach into the esophagus.",
            "WVideoName": "Acid reflux.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Alcoholic liver disease",
            "WDescription": "Alcoholic liver disease is damage caused by toxic effects of excessive intake of alcohol. The disease progresses in three different stages - fatty liver, hepatitis and cirrhosis.",
            "WVideoName": "Alcoholic liver disease.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Alimentary track",
            "WDescription": "Alimentary tract or the digestive tract is a tubular passage that extends from the oral cavity to the anus. Ingestion, digestion, absorption and defecation are the major functions of the alimentary canal. ",
            "WVideoName": "Alimentary track.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Anal sphincter dysplasia",
            "WDescription": "Anal sphincter dysplasia is a congenital malformation of the anal canal. Dysplasia is due to an anorectal malformation with the absence or incomplete fixation of the anal sphincter complex to the coccyx. ",
            "WVideoName": "Anal sphincter dysplasia.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Anorectal manometry",
            "WDescription": "Anorectal manometry, also called rectal motility test, is a diagnostic procedure used to measure the functions of rectum and anal sphincter, a ring of muscles present at the opening of anus to the outside of the body. During the test, a catheter is passed into the rectum through the anus. The catheter is connected to a machine which records the contractions and relaxations of the rectum and the sphincter. This test is used to diagnose fecal incontinence, constipation and other bowel problems. ",
            "WVideoName": "Anorectal manometry.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Appendicitis",
            "WDescription": "Appendicitis is the inflammation of the appendix a small appendage to the colon, the condition is mainly characterised by pain that typically begins around the navel and then shifts to the lower abdomen. ",
            "WVideoName": "Appendicitis.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Appendix",
            "WDescription": "Appendix is a small finger like pouch and a vestigial projection measuring about 3-4 inches attached to the cecum or the beginning of the large intestine. ",
            "WVideoName": "Appendix.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Ascites",
            "WDescription": "Ascites is the abnormal accumulation of fluid in the abdominal cavity it causes abdominal swelling and pain, it can occur as a result of liver disease or presence of malignance cells like ovarian cancer cell with in the abdomen.  ",
            "WVideoName": "Ascites.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Bile",
            "WDescription": "Bile is a bitter, alkaline fluid secreted by the liver, stored in the gallbladder, and discharged into the duodenum through the bile duct during the digestion process for the absorption of fats.",
            "WVideoName": "Bile.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Bilirubin",
            "WDescription": "Bilirubin is a yellowish bile pigment produced by the breakdown of haemoglobin from red blood cells in the spleen. High concentration of bilirubin can lead to jaundice and is responsible for the yellow pallor.",
            "WVideoName": "Bilirubin.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Billiary system",
            "WDescription": "Biliary system consists of the organs and ducts, gall bladder, bile ducts and associated structures involved in the production and transportation of bile.",
            "WVideoName": "Billiary system.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Bolus",
            "WDescription": "Bolus referred to a soft mass of chivied food mix with saliva that moved through the alimentary canal, bolus also refers to a single valuably a large dose or concentrated mass of the drug or other compound that is administered oral or intravenously for therapeutic purposes. ",
            "WVideoName": "Bolus.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Bowel preparations",
            "WDescription": "Bowel preparations are used to cleanse or clean the intestines of fecal matter or secretions before diagnostic procedures or surgeries. A good bowel preparation is necessary to clear out bowel of all feces to obtain a clear view for investigations like colonoscopy, X-rays or barium enema and obtain a good quality image.",
            "WVideoName": "Bowel preparations.mp4"
        },
        {
            "WID": "15",
            "WTitle": "Bowel",
            "WDescription": "Bowel is a general term for the part of the alimentary canal between the stomach and anus that includes the small and or large intestine.",
            "WVideoName": "Bowel.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Buccal cavity",
            "WDescription": "Buccal cavity  generally refers to as oral cavity or mouth cavity is the beginning of the alimentary track, the buccal cavity include tong and teeth which are involved in tasting, mastication and chemical breakdown of food.",
            "WVideoName": "Buccal cavity.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Caecum",
            "WDescription": "Caecum is the pouch shaped large structure at the beginning of the large intestine that receive waste material from the small intestine.",
            "WVideoName": "Caecum.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Churning",
            "WDescription": "Churning is the peristaltic contraction of the stomach that helps to make the bowls with the digestive juices release by the stomach and propel the contract through the digestive track, churning is the part of mechanical digestion of food.",
            "WVideoName": "Churning.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Chyme",
            "WDescription": "Chyme is the mixture of gastric juices and partially digested food that is formed in the stomach and passes into the small intestine.",
            "WVideoName": "Chyme.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Cirrhosis",
            "WDescription": "Cirrhosis is a degenerative disease of the liver caused by chronic alcohol abuse, and characterised by formation of fibrous tissue, nodules and excessive scarring resulting in progressive loss of liver function",
            "WVideoName": "Cirrhosis.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Colectomy",
            "WDescription": "Colectomy or colon resection is the surgical removal of all or part of the colon by making a single or several incisions in the abdomen. During colectomy, the bowel is either reconnected or an ostomy (opening of the bowel on the abdominal wall) is created to remove contents of the bowel. The procedure is performed to treat severe constipation. It is also considered as a treatment for ulcerative colitis, inflammatory bowel disease (IBD), diverticulitis, intestinal obstruction, familial polyposis and colorectal cancer. ",
            "WVideoName": "Colectomy.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Colon",
            "WDescription": "Colon or large intestine is the organ that extends between the cecum and the rectum. Divided into ascending, transverse and descending portions, the colon absorbs nutrients and moisture from the food.",
            "WVideoName": "Colon.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Colonoscopy",
            "WDescription": "Colonoscopy is a screening test done for visual examination of the inner lining of the colon and rectum using a long, flexible tube fixed with a fibre optic camera called the colonoscope.",
            "WVideoName": "Colonoscopy.mp4"
        },
        {
            "WID": "24",
            "WTitle": "Colorectal cancer",
            "WDescription": "Colorectal cancer refers to cancer of the colon and rectum, the malignancy arises  in the inner wall of the large intestine and is characterised by blood in stools. ",
            "WVideoName": "Colorectal cancer.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Constipation",
            "WDescription": "Constipation is infrequent, irregular or difficult evacuation of the bowels. Persons who have less than three bowel movements per week suffer from constipation. ",
            "WVideoName": "Constipation.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Crohns disease",
            "WDescription": "Crohn's disease is a  chronic inflammatory disease of the gastrointestinal tract that usually affects the ileum and colon and some time the entire intestinal tract,  the intestinal wall is ulcerated due to formation of nodules and buildup a fibrous tissue that causes diarrhea, abdominal pain, fever and weightless.",
            "WVideoName": "Crohns disease.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Cysts",
            "WDescription": "Cysts are abnormal closed sacs that develop within a tissue anywhere in the body. A cyst has a distinct membrane or wall and may be filled with gaseous, fluid or semisolid substance. ",
            "WVideoName": "Cysts.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Defective intestinal ion transport",
            "WDescription": "Ion transport is found throughout the length of the intestine and they help maintain the fluid balance in the body. Defective ion transport is caused by the presence of inhibitors in the lumen. Altered ion transport results in the loss of fluid and electrolyte homeostasis and causes constipation or diarrhea. ",
            "WVideoName": "Defective intestinal ion transport.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Dehydration",
            "WDescription": "Dehydration is the excess loss of water from the body which can be due to diarrhea, vomiting, sweating and increased urination. When the concentration of water reduces in the cells, the body tries to conserve water by absorbing excess water from the intestinal tract and from the stool. Lack of fluid in the stool makes them hard and dry, causing difficulty in evacuating them. ",
            "WVideoName": "Dehydration.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Diffuse type adenocarcinoma",
            "WDescription": "Diffuse type adenocarcinoma is the less commonly observed, highly metastatic form of gastric cancer involving rapid disease progression and poor prognosis. Histologically, diffuse type adenocarcinoma contains gastric mucus cells that produce and secrete mucus which collects in the interstitium, giving rise to mucinous adenocarcinoma. The characteristic features used to identify diffuse-type gastric carcinoma are the presence of thick stromal fibrosis, undifferentiated carcinoma cells scattered in the interstitium, thick and rigid gastric wall with reduced motility associated with inflammation leading to linitis plastica appearance of the gastric wall. ",
            "WVideoName": "Diffuse type adenocarcinoma.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Digestive system",
            "WDescription": "Digestive system is the complex system extending from the mouth to the anus made up of different organs that include the oesophagus, stomach, the small and the large intestines, and associated organs – liver, pancreas, gall bladder. Here the food is broken down, digested and excreted after the nutrients and energy required are absorbed.",
            "WVideoName": "Digestive system.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Digestive tract",
            "WDescription": "Alimentary tract or the digestive tract is a tubules passage that extends from the oral cavity to the anus ingestions, digestion, absorption and defecation are the major function of the alimentary canal.",
            "WVideoName": "Digestive tract.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Diverticulitis",
            "WDescription": "Diverticulitis is the infection and inflammation of the diverticula, the small abnormal pouches formed in the digestive system. Diverticulitis can also result from rupturing of the diverticulum. Diverticulitis is generally characterized by abdominal pain.",
            "WVideoName": "Diverticulitis.mp4"
        },
        {
            "WID": "34",
            "WTitle": "Duodenum",
            "WDescription": "Duodenum is the first section of the small intestine that receives partially digested food from the stomach and mixes it with the bile and digestive juices. ",
            "WVideoName": "Duodenum.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Dyspepsia",
            "WDescription": "Dyspepsia is a common functional disorder of the digestive tract which results in poor digestion. It is characterized by a group of symptoms such as pain in the upper abdomen, heartburn, bloating, nausea and flatulence. It is the common disorder that affects both men and women of all ages.",
            "WVideoName": "Dyspepsia.mp4"
        },
        {
            "WID": "36",
            "WTitle": "Dysphagia",
            "WDescription": "Dysphagia refers to difficulty in swallowing. The patient experiences difficulty as solid or liquid food passes from the mouth, into the throat, and down into the esophagus to the stomach. Dysphagia is caused by weakened or damaged muscles and nerves that are involved in the swallowing process. Dysphagia is common in patients with cancers developing in the gastric cardia or at the esophagogastric junction. ",
            "WVideoName": "Dysphagia.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Electrohydraulic lithotripsy (EHL)",
            "WDescription": "Electrohydraulic lithotripsy (EHL) is a procedure used to treat fecal impaction. During EHL, electric current and water is used to create pressure at the site of impaction, helping in removal of hardened stools.",
            "WVideoName": "Electrohydraulic lithotripsy (EHL).mp4"
        },
        {
            "WID": "38",
            "WTitle": "Electrolyte imbalance",
            "WDescription": "Electrolytes play a fundamental role in regulating all cellular activities in our body. Common electrolytes include sodium, potassium, chloride and bicarbonate. Any abnormality in the electrolyte transport through the lumen leads to gastrointestinal disorders like diarrhea, constipation and vomiting. Hypercalcemia and hyperkalemia can lead to constipation, while high chloride levels result in diarrhea. ",
            "WVideoName": "Electrolyte imbalance.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Endoscopy",
            "WDescription": "Endoscopy is the visual examination of the inside of the body for diagnosis or treatment. The procedure makes use of a special instrument called an endoscope - a long flexible tube with a camera attached to one end.",
            "WVideoName": "Endoscopy.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Enteritis",
            "WDescription": "Enteritis is the inflammation in the mucosal lining of the gastrointestinal tract caused by microorganisms resulting in abdominal pain, dehydration and diarrhoea",
            "WVideoName": "Enteritis.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Esophagitis",
            "WDescription": "Esophagitis  is the inflammation of the mucosal lining of the esophagus commanly caused due to gastro esophageal reflux. ",
            "WVideoName": "Esophagitis.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Esophago-gastro-duodenoscopy (EGD)",
            "WDescription": "Esophago-gastro-duodenoscopy (EGD) is an endoscopic procedure that enables visualization of upper parts of the gastrointestinal tract. This procedure allows visualizing the lining of esophagus, stomach and duodenum. Esophago-gastro-duodenoscopy is also known as upper GI endoscopy (UGIE), gastroscopy or more generally as endoscopy. EGD is used for diagnostic as well as therapeutic procedures.",
            "WVideoName": "Esophago-gastro-duodenoscopy (EGD).mp4"
        },
        {
            "WID": "43",
            "WTitle": "Esophagus",
            "WDescription": "Esophagus is the tubular, muscular membranous passage that extends from the pharynx to the stomach for the passage of food.",
            "WVideoName": "Esophagus.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Fatty liver",
            "WDescription": "Fatty liver is a liver disorder with excessive buildup of lipids in the hepatocytes or liver cells that produce a yellow discolouration. The disease is typically associated with alcohol abuse, diabetes and obesity.",
            "WVideoName": "Fatty liver.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Fecal impaction",
            "WDescription": "Fecal impaction is the accumulation of immobile hard stool in the rectum as a result of chronic constipation. Symptoms associated with fecal impaction include fecal incontinence and overflow diarrhea resulting from the liquid stool passing around the obstruction.",
            "WVideoName": "Fecal impaction.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Fecal soiling",
            "WDescription": "Fecal soiling, also called encopresis, is a regular, involuntary bowel movement that occurs after bowel control has been achieved. Fecal soiling is associated with constipation and fecal impaction. ",
            "WVideoName": "Fecal soiling.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Fecaloma",
            "WDescription": "Fecaloma is also called fecalith or coprolith. These hard masses are impossible to be expelled by normal defecation. Severe fecal impaction can lead to the formation of fecaloma – hardening of stools into stones or tumor-like accumulation of feces within the colon.",
            "WVideoName": "Fecaloma.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Flexible sigmoidoscopy",
            "WDescription": "Flexible sigmoidoscopy is an endoscopic procedure that is used to evaluate the sigmoid colon and rectum. It involves inserting a flexible fiber-optic tube with a camera, called sigmoidoscope, through the rectum into the sigmoid colon to view the inner lining. Flexible sigmoidoscopy is done to detect abnormalities in the lower third of the colon.",
            "WVideoName": "Flexible sigmoidoscopy.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Gall bladder",
            "WDescription": "The gall bladder is a pear-shaped muscular sac below the right lobe of the liver which plays a vital role in digestion by storing the bile secreted by the liver until required by the body for digestion.",
            "WVideoName": "Gall bladder.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Gall stones",
            "WDescription": "Gall stones are small crystalline deposits in the gall bladder due to excess of cholesterol or bilirubin in the bile or due to lack of enough bile salts",
            "WVideoName": "Gall stones.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Gastrectomy",
            "WDescription": "Gastrectomy refers to the surgical removal of all or part of the stomach to treat all stages of gastric cancer. Gastrectomy is indicated in gastric cancers, ulcers or perforations of the stomach wall. Partial gastrectomy, also called subtotal gastrectomy involves removal of affected part of the stomach, nearby lymph nodes and parts of tissues and organs near the tumor that are affected. Total gastrectomy involves removal of the entire stomach, affected nearby lymph nodes, part of small intestine or esophagus and spleen in case it is affected by cancer cells. \r",
            "WVideoName": "Gastrectomy.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Gastric adenocarcinoma",
            "WDescription": " Gastric adenocarcinomas constitute 95% of gastric carcinomas. They are malignant epithelial tumors originating from mucosal glandular epithelium, and invading the muscularis mucosae, submucosa and muscularis propria. The risk factors for adenocarcinoma include genetics, smoking and diet, with recent studies also indicating involvement of Helicobacter pylori infection.\r",
            "WVideoName": "Gastric adenocarcinoma.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Gastric cancer",
            "WDescription": "Gastric cancer is the cancer of stomach that forms in tissues lining the stomach. A majority of gastric carcinomas are adenocarcinomas, malignant epithelial tumors that originate from the glandular epithelium of the gastric mucosa that tend to invade the muscularis mucosae, submucosa and muscularis propria.",
            "WVideoName": "Gastric Cancer.mp4"
        },
        {
            "WID": "54",
            "WTitle": "Gastric MALT lymphoma",
            "WDescription": "Gastric MALT (Mucosa Associated Lymphoid Tissue) lymphoma is a type of Non-Hodgkin Lymphoma (NHL) that affects the stomach.\rMALT lymphoma is a type of B-cell NHL that does not arise from lymph nodes but arises in any organ with MALT tissue, with stomach being the most commonly affected organ. A majority of gastric MALT lymphomas are associated with Helicobacter pylori infection that causes ulcers and gastritis. Gastric MALT lymphoma primarily depends on regression of Helicobacter pylori eradication and API2-MALT1 fusion.",
            "WVideoName": "Gastric MALT lymphoma.mp4"
        },
        {
            "WID": "55",
            "WTitle": "Gastric ulcer",
            "WDescription": "Gastric ulcer develops when acid produced in the stomach damages the lining of stomach or duodenum. Normally, the stomach and duodenum produce a natural mucus barrier, which protects both the stomach and duodenum from the gastric acid that is produced. An ulcer develops when there is an imbalance in the acid production and mucus secretion, allowing acid to corrode cells of the stomach lining.",
            "WVideoName": "Gastric ulcer.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Gastritis",
            "WDescription": "Gastritis generally refers to the inflammation of the stomach lining that can be caused due to bacterial infection like Helicobacter pylori infection, excessive alcohol consumption, prolonged use of medications like non-steroidal anti-inflammatory drugs (NSAIDs), or due to abnormal immune activities. The common symptoms associated with the condition include upper central abdominal pain, nausea, vomiting, bloating, loss of appetite, and weight loss.",
            "WVideoName": "Gastritis.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Gastro-esophageal sphincter",
            "WDescription": "Gastro-esophageal sphincter is a smooth muscular wall present at the distil end of the esophagus, which prevent back flow of the gastric contents Gastro-esophageal sphincter is also know cardiac sphincter or as the lower esophageal sphincter.",
            "WVideoName": "Gastro-esophageal sphincter.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Gastrointestinal bleeding",
            "WDescription": "Gastrointestinal bleeding or gastrointestinal hemorrhage refers to bleeding that can originate anywhere in the gastrointestinal tract, extending from the mouth to the anus. Gastrointestinal bleeding is not a disease, but generally a symptom of diseases like hemorrhoids, peptic ulcers, diverticulitis, colonic polyps, etc. ",
            "WVideoName": "Gastrointestinal bleeding.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Gastrointestinal cancer",
            "WDescription": "Gastrointestinal cancer refers to the cancers affecting the gastrointestinal tract - the esophagus, stomach, liver, biliary system, pancreas, intestines, rectum and anus. The symptoms generally associated with gastrointestinal cancers include abdominal pain, tenderness, or discomfort, abdominal bloating, loss of appetite, nausea, vomiting, change in bowel habits, rectal bleeding, and\/or blood in stool.",
            "WVideoName": "Gastrointestinal cancer.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Gastro-esophageal Reflux Disease (GERD)  ",
            "WDescription": " Acid reflux or Gastro-esophageal Reflux Disease (GERD) is an abnormal back flow or regurgitation of acidic contents from the stomach into the oesophagus.  ",
            "WVideoName": "GERD.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Giardiasis",
            "WDescription": "Giardiasis is an infection of the small intestine caused by the parasitic protozoan Giardia lamblia, transmitted mainly through contaminated food and water. It causes diarrhoea, nausea, flatulence and abdominal discomfort.",
            "WVideoName": "Giardiasis.mp4"
        },
        {
            "WID": "62",
            "WTitle": "GLP-1 (Glucagon-Like Peptide-1)  ",
            "WDescription": "GLP-1 are incretin hormones released by intestinal L-cells in response to ingestion of  food. This hormone stimulates insulin secretion and inhibits glucagon secretion, there by regulating the plasma glucose concentration.",
            "WVideoName": "GLP-1.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Gut",
            "WDescription": "Gut refers to the intestine the part of the alimentary canal between the stomach and anus.",
            "WVideoName": "Gut.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Heart burn",
            "WDescription": "Heartburn is the discomfort and burning sensation in the chest region due to spasmodic reflux of acid from the stomach to the esophagus. It is a common symptom of indigestion.",
            "WVideoName": "Heart burn.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Hemorrhoids",
            "WDescription": "Hemorrhoids are abnormal dilation or enlargement of veins in the rectum and anus, resulting from chronic constipation, excessive straining during defecation, obesity, hypertension, etc. Hemorrhoids are of two types - external that develop near the anus and covered by very sensitive skin, and internal that develop within the anus. Hemorrhoids result in painful defecation, leading to further constipation.",
            "WVideoName": "Hemorrhoids.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Hepatitis",
            "WDescription": "Hepatitis is an inflammation of the liver caused by viral infection, alcohol abuse or toxic chemicals and is accompanied by jaundice, fever and abdominal pain.",
            "WVideoName": "Hepatitis.mp4"
        },
        {
            "WID": "67",
            "WTitle": "Hernia",
            "WDescription": "A hernia is a protrusion of an organ through the wall of the cavity that encloses it. For example, Femoral hernia, hiatus hernia.",
            "WVideoName": "Hernia.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Histamine",
            "WDescription": "Histamine is a biologically active protein involved in allergic reactions, triggering inflammatory response. Histamine also regulates many physiological functions of the body such as hydrochloric acid secretion in the stomach and dilatation of blood vessels.",
            "WVideoName": "Histamine.mp4"
        },
        {
            "WID": "69",
            "WTitle": "IBD",
            "WDescription": "Inflammatory Bowel Disease (IBD) is a group of inflammatory conditions of the gastrointestinal tract, especially the colon and rectum. IBD is characterised by inflammation and ulceration of the affected parts causing pain in the abdomen.",
            "WVideoName": "IBD.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Ileum",
            "WDescription": "Ileum is the lower part of the small intestine extending from the jejunum to the caecum. Ileum absorbs nutrients from the food that has been digested in the stomach, duodenum and jejunum.",
            "WVideoName": "Ileum.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Intestinal obstruction",
            "WDescription": "Intestinal obstruction or bowel obstruction is the partial or complete blockage of the lumen in the small or large intestine. Abnormal tissue growth, intestinal pseudo-obstruction, paralytic ileus, intussusception, hernia, inflammatory bowel disease (IBD), volvulus of the sigmoid colon or cecum, and electrolyte imbalance are the usual causes of intestinal obstruction. ",
            "WVideoName": "Intestinal obstruction.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Intestinal-type adenocarcinoma",
            "WDescription": "Intestinal-type adenocarcinoma contains columns of mucin-secreting cells. Intestinal-type adenocarcinoma arises from metaplastic epithelium and is characterised by tumor cells of irregular tubular structures, stratification and multiple lumens surrounded by reduced stroma. ",
            "WVideoName": "Intestinal-type adenocarcinoma.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Intestine",
            "WDescription": "The intestine or bowel is the muscular tube that forms part of the alimentary canal between the stomach and the anus and consisting of two segments - small and large intestine. The intestines absorb nutrients and water from the digested food, while waste materials solidify into feces.",
            "WVideoName": "Intestine.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Irritable Bowel Syndrome (IBS)",
            "WDescription": "Irritable bowel syndrome is a chronic gastrointestinal disorder that has no know cause. The characteristic features of IBS are abdominal discomfort, bloating and altered bowel function that may be accompanied by cramping and excretion of mucous in stools. It is not contagious or cancerous and can be controlled or managed by lifestyle modifications including a healthy diet and stress management. ",
            "WVideoName": "Irritable Bowel Syndrome (IBS).mp4"
        },
        {
            "WID": "75",
            "WTitle": "Jejunum",
            "WDescription": "Jejunum, the second and middle section of the small intestine, is a coiled tube between duodenum and ileum which is involved in the digestion of food and absorption of nutrients.",
            "WVideoName": "Jejunum.mp4"
        },
        {
            "WID": "76",
            "WTitle": "Laparotomy",
            "WDescription": "Laparotomy is a surgical procedure done to visualize and examine the organs in the abdominal cavity or for therapeutic interventions. Laparotomy is performed under general anesthesia by making a single, large incision through the skin and muscles of the abdomen. This procedure is performed to remove giant stubborn fecaloma, among other uses, when non-operative methods of management fail. ",
            "WVideoName": "Laparotomy.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Large intestine",
            "WDescription": "Large intestine or colon is the organ that extends between the cecum and the rectum. Divided into ascending, transverse and descending portions, the colon absorbs nutrients and moisture from the food.",
            "WVideoName": "Large intestine.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Leptin",
            "WDescription": "Leptin is a peptide hormone secreted by adipose tissue which signals the brain to regulate apatite and metabolism. ",
            "WVideoName": "Leptin.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Lower esophageal sphincter",
            "WDescription": "Lower esophageal sphincter is a smooth muscular wall present at the distil end of the esophagus, which prevent back flow of the gastric contents Lower esophageal sphincter is also know cardiac sphincter or gastro-sophageal sphincter.",
            "WVideoName": "Lower esophageal sphincter.mp4"
        },
        {
            "WID": "80",
            "WTitle": "Megacolon",
            "WDescription": "Megacolon is an abnormal and irreversible enlargement or dilation of the colon, generally accompanied with the accumulation of fecal mass and the inability to evacuate it. It can be congenital, acquired, idiopathic, inherited or psychogenic, and acute or chronic in nature. Generally observed symptoms include constipation, bowel distension and abdominal bloating, with fecaloma formation in severe cases. ",
            "WVideoName": "Megacolon.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Merocrine gland",
            "WDescription": "Merocrine gland are a type of exocrine glands that secrets a cellular substances into the lumen by the process of exocytosis. The secretary cells embedded in these glands maintain there integrity and are not damage too or destroy destroyed during the secretion process for example salivary glands.",
            "WVideoName": "Merocrine gland.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Mouth cavity",
            "WDescription": "Mouth cavity, generally referred to as oral cavity or buccal cavity, is the beginning of the alimentary tract. The buccal cavity includes tongue and teeth, which are involved in tasting, mastication and chemical breakdown of food.",
            "WVideoName": "Mouth cavity.mp4"
        },
        {
            "WID": "83",
            "WTitle": "Mucus",
            "WDescription": "Mucus is a protective lubricating fluid consisting of mucin, cells, water and inorganic salts, secreted by the cells and glands of the mucus membrane that lines respiratory, urinary, reproductive and alimentary tracts.",
            "WVideoName": "Mucus.mp4"
        },
        {
            "WID": "84",
            "WTitle": "NaP preparations",
            "WDescription": "Sodium phosphate (NaP) preparation is a low volume saline laxative, which is hyperosmotic in relation to content of the gastrointestinal tract. Dibasic and monobasic sodium phosphates are poorly absorbed in the intestinal tract, resulting in water retention in the lumen. Water retention helps in softening the stool, easy movement and defecation.  ",
            "WVideoName": "NaP preparations.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Oral cavity",
            "WDescription": "Buccal cavity, generally referred to as oral cavity or mouth cavity, is the beginning of the alimentary tract. The buccal cavity includes tongue and teeth, which are involved in tasting, mastication and chemical breakdown of food.",
            "WVideoName": "Oral cavity.mp4"
        },
        {
            "WID": "86",
            "WTitle": "Pepsinogens",
            "WDescription": "Pepsinogens are proenzymes for the digestive enzyme pepsin. Pepsinogens are secreted by the gastric mucosa and are of two groups, pepsinogen I and pepsinogen II. Pesinogens are secreted into the gastric lumen, but around 1% is leaked into the circulating blood. Serum pepsinogen level thereby reflects the function of gastric mucosa.",
            "WVideoName": "Pepsinogens.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Peptic ulcer",
            "WDescription": "Peptic ulcers are sores that develop in the mucous membrane of the lower oesophagus, stomach or duodenum due to corrosion by acid in gastric juices. The ulcers affect the mucosa, submucosa and muscular layer causing abdominal pain.",
            "WVideoName": "Peptic ulcer.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Peristalsis",
            "WDescription": "Peristalsis is a series of continuous rhythmic wave like muscular contractions that propel contents along the alimentary canal. Slow peristaltic movements result in slow movement of food through the colon during which there is increased water reabsorption by the cells of the colon. This results in hard, dry stools leading to constipation. Peristaltic movements weaken with age and increase the risk of fecal impaction in older adults.",
            "WVideoName": "Peristalsis.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Polyethylene glycol (PEG)-based purgative",
            "WDescription": "Polyethylene glycol (PEG)-based purgative is an oral solution for bowel cleansing. PEG-EL is considered a faster, more effective and better-tolerated method for bowel cleansing, and safer than osmotic laxatives in patients with electrolyte or fluid imbalance. The incorporation of ascorbic acid and sodium ascorbate (ASC)  to the purgative contributes to its efficacy, taste and has a novel osmotic cleansing action.  ",
            "WVideoName": "Polyethylene glycol (PEG)-based purgative.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Polyethylene glycol-electrolyte lavage (PEG-EL) solution",
            "WDescription": "Polyethylene glycol-electrolyte lavage (PEG-EL) solutions are considered very effective for bowel cleansing. PEG-EL solutions are osmotically balanced and are designed to rapidly cleanse the patient’s gastrointestinal tract without altering the water and electrolyte balance, preventing dehydration. PEG-EL solutions are used  for colon cleansing in preparation for colonoscopy, barium enema, X-rays and colon surgery. ",
            "WVideoName": "Polyethylene glycol-electrolyte lavage (PEG-EL) solution.mp4"
        },
        {
            "WID": "91",
            "WTitle": "Salivary glands",
            "WDescription": "Salivary glands are three pairs of exocrine glands - namely parotid, submaxillary or submandibular and sublingual glands that secrete saliva and a mixture of enzymes into the mouth, which aid in partial digestion of food.",
            "WVideoName": "Salivary glands.mp4"
        },
        {
            "WID": "92",
            "WTitle": "Sigmoidoscopy",
            "WDescription": "Sigmoidoscopy is the internal examination of the rectum and large intestine using a thin, flexible tube called sigmoidoscope that carries a fiber-optic camera.",
            "WVideoName": "Sigmoidoscopy.mp4"
        },
        {
            "WID": "93",
            "WTitle": "Small intestine",
            "WDescription": "The small intestine is the part of the gastrointestinal tract that extends from the stomach to the large intestine, consisting of three parts - the duodenum, jejunum, and the ileum. The food is completely digested in the small intestine and the nutrients are absorbed into the blood stream. ",
            "WVideoName": "Small intestine.mp4"
        },
        {
            "WID": "94",
            "WTitle": "Stimulant laxatives",
            "WDescription": "Stimulant laxatives are used for treating constipation or before a diagnostic procedure or a surgery. These laxatives enhance bowel movement by increasing peristalsis of the intestine. Stimulant laxatives act on the intestinal mucosa or nerve plexus and reduce fluid absorption in the intestinal lumen, helping in easy movement of the stool and defecation. ",
            "WVideoName": "Stimulant laxatives.mp4"
        },
        {
            "WID": "95",
            "WTitle": "Stomach",
            "WDescription": "Stomach is the muscular, sac like expansion of the alimentary canal between the esophagus and the small intestine that is the principal organ of digestion.",
            "WVideoName": "Stomach.mp4"
        },
        {
            "WID": "96",
            "WTitle": "TNM staging of gastric cancer",
            "WDescription": "The most commonly used staging system for gastric cancer is the American Joint Commission on Cancer (AJCC) TNM staging system. In TNM, T represents the extent of tumor penetration into the stomach wall, N refers to regional lymph node involvement, and M refers to distant metastasis or the spread from stomach to other distant organs.",
            "WVideoName": "TNM staging of gastric cancer.mp4"
        },
        {
            "WID": "97",
            "WTitle": "Ulcerative colitis",
            "WDescription": "Ulcerative colitis, one of the major forms of IBD, is a condition with remitting and relapsing inflammation of the rectum and colon. It may affect only a part of the colon or the entire colon and rectum. Generally affecting the mucosa, sub-mucosa can be involved in severe cases of the disease. ",
            "WVideoName": "Ulcerative colitis.mp4"
        },
        {
            "WID": "98",
            "WTitle": "Virtual colonoscopy",
            "WDescription": "Virtual colonoscopy (VC) or computerized tomographic colonography (CTC) is a procedure that combines the images from computed tomography (CT) and magnetic resonance imaging (MRI) with special computer softwares to generate images of the colon and display them on the screen. Virtual colonoscopy makes use of the images from CT and MRI scans to reconstruct 2D and 3D images of the colon. Though virtual colonoscopy is used to diagnose colorectal cancers and polyps.",
            "WVideoName": "Virtual colonoscopy.mp4"
        }
    ]
}