{
    "cardiology": [
        {
            "WID": "1",
            "WTitle": "Acute coronary syndrome ",
            "WDescription": "Acute coronary syndrome is a group of clinical symptoms associated with acute myocardial ischemia. The symptoms of chest pain are due to insufficient blood supply to heart muscles caused by coronary heart disease. It is a life threatening condition that requires immediate medical attention.",
            "Video": "Acute coronary syndrome.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Acyanotic heart defects",
            "WDescription": "Acyanotic heart defects are congenital heart abnormalities that involve a group of structural defects with a left-to-right shunt such as ventricular septal defect (VSD), persistent ductus arteriosus (PDA), atrial septal defect (ASD), atrioventricular septal defect (AVSD) or left heart abnormality. Although the defects interfere with normal blood flow, an acyanotic heart defect is characterised by the absence of blue appearance of the skin and mucous membranes, suggestive of adequate oxygenation of blood.",
            "Video": "Acyanotic heart defects.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Adrenal glands\r",
            "WDescription": "Adrenal glands or suprarenal glands are two triangular endocrine glands located one on top of each kidney.",
            "Video": "Adrenal glands.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Advanced Cardiac Life Support (ACLS)",
            "WDescription": "Advanced cardiac life support (ACLS) is an extensive medical procedure including airway management, defibrillation and medications, undertaken for sustaining life in cardiopulmonary emergencies.",
            "Video": "Advanced cardiac life support.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Aging pigment",
            "WDescription": "Aging pigments are pigments formed mainly from the oxidation of fats that are deposited in a variety of body tissues, particularly the myocardium and liver in adults. Aging pigments accumulate in the lysosomes during ageing. Aging pigments are also called as lipofuscins.",
            "Video": "Aging pigments.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Alcoholic cardiomyopathy",
            "WDescription": "Alcoholic cardiomyopathy is a heart disease induced by chronic alcoholism where the heart muscles are weakened. This results in inefficient pumping of blood, enlarged heart, low cardiac output and severe left ventricular dysfunction, leading to heart failure.",
            "Video": "Alcoholic cardio-myopathy.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Ambulatory electrocardiography",
            "WDescription": "Ambulatory electrocardiography is a portable device that monitors the electrical activity of the heart during the course of daily activities for a duration of 24 to 48 hours to identify sporadic disturbances that are not readily identified with the usual resting ECG. It is also called as Holter monitor.",
            "Video": "Ambulatory electrocardiography.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Anaemia ",
            "WDescription": "Anaemia is the condition in which the oxygen-carrying haemoglobin concentration in the blood is below a defined level. Anaemia can cause fatigue, weakness, dizziness and drowsiness.",
            "Video": "Anaemia.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Aneurysm",
            "WDescription": "Aneurysm is a localised blood filled widening or dilatation of an artery or a vein due to weakening of the blood vessel wall. This bulging may lead to rupture of the blood vessel wall.",
            "Video": "Aneurysm.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Angina ",
            "WDescription": "Angina or angina pectoris is chest pain, discomfort or chocking sensation or muscle spasm caused by insufficient blood supply to the heart muscle. This is a symptom of coronary artery disease.",
            "Video": "Angina.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Angina pectoris ",
            "WDescription": "Angina pectoris or angina is chest pain, discomfort or chocking sensation or muscle spasm caused by insufficient blood supply to the heart muscle. This is a symptom of coronary artery disease.",
            "Video": "Angina pectoris.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Angiogenesis",
            "WDescription": "Angiogenesis is the physiological process of developing new blood vessels. It is a vital and normal process in growth and development, as well as in wound healing.",
            "Video": "Angiogenesis.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Angiogram ",
            "WDescription": "An angiogram is the X-ray of blood vessels created when an injected dye outlines the vessels on the radiographic film, and is used to diagnose their pathological conditions.",
            "Video": "Angiogram.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Angiography",
            "WDescription": "Angiography is a diagnostic imaging procedure done to examine blood vessels using X-rays, after injecting a radio-opaque substance to outline them. This procedure helps identify tumours, blood clots or atherosclerotic plaque.",
            "Video": "Angiography.mp4"
        },
        {
            "WID": "15",
            "WTitle": "Angiokinesis",
            "WDescription": "Angiokinesis is an increase or decrease in the diameter of a blood vessel, particularly the arteries, that results in a rhythmic oscillation of vascular tone. Angiokinesis is also known as vasomotion.",
            "Video": "Angiokinesis.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Angioplasty",
            "WDescription": "Angioplasty is a procedure performed to widen blood vessels narrowed by atherosclerotic plaques. During a heart catheterisation, blockages in the coronary arteries are cleared by compressing them against the vessel wall with an expanding balloon from within the artery.",
            "Video": "Angioplasty.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Angiospasm",
            "WDescription": "Angiospasm is a sudden constriction of blood vessel causing a reduction in blood flow. It is also known as vasospasm. For example, coronary artery spasm.",
            "Video": "Angiospasm.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Angiotensinogenase",
            "WDescription": "Angiotensinogenase is a proteolytic enzyme secreted by the juxtaglomerular cells of the kidneys involved in the regulation of blood pressure. When blood pressure falls, renin catalyses the conversion of angiotensinogen into angiotensin I which elevates blood pressure. It is also called as Renin.",
            "Video": "Angiotensinogenase.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Anoxia",
            "WDescription": "Anoxia is a condition where supply of oxygen to the tissues is depleted.",
            "Video": "Anoxia.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Anterior interventricular sulcus",
            "WDescription": "Anterior interventricular sulcus or anterior longitudinal sulcus is one of the two grooves separating ventricles of the heart, located on the sternocostal surface of the heart. The anterior interventricular artery or terminal branch of the left coronary artery and great cardiac vein pass through this sulcus.",
            "Video": "Anterior interventricular sulcus.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Anterior jugular vein\r",
            "WDescription": "Anterior jugular vein or jugularis anterior sinistia is a minor vein that arises below the chin and drains the lower lip, chin and the submandibular region. It passes down the front of the neck and terminates in the external jugualr vein.",
            "Video": "Anterior jugular vein.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Anterior longitudinal sulcus",
            "WDescription": "Anterior longitudinal sulcus or anterior interventricular sulcus is one of the two grooves separating ventricles of the heart, located on the sternocostal surface of the heart. The anterior interventricular artery or terminal branch of the left coronary artery and great cardiac vein pass through this sulcus.",
            "Video": "Anterior longitudinal sulcus.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Anticoagulant",
            "WDescription": "Anti-coagulants are substances that prevent formation of blood clot. Anti-coagulants are of three types - inhibitors of clotting factor synthesis, inhibitors of thrombin and antiplatelet drugs.",
            "Video": "Anticoagulant.mp4"
        },
        {
            "WID": "24",
            "WTitle": "Anulus fibrosus",
            "WDescription": "Anulus fibrosus also known as Fibrous rings is a band of fibrous tissues surrounding the pulmonary artery, the atrioventricular valves and the semilunar valves of the aorta.",
            "Video": "Anulus fibrosus.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Aorta",
            "WDescription": "Aorta is the largest artery in the body, originating from the left ventricle of the heart. This main trunk branches into the arterial system that carries oxygenated blood to other parts of the body. ",
            "Video": "Aorta.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Aortic aneurysm ",
            "WDescription": "Aortic aneurysm is a localised abnormal bulging or swelling of the aorta caused by the weakening of any three or all of the aortic muscle layers.",
            "Video": "Aortic aneurysm.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Aortic coarctation ",
            "WDescription": "Aortic coarctation or coarctation of the aorta is a localised malformation that constricts the aorta, the major artery supplying oxygenated blood to the body. A congenital heart defect, this narrowing obstructs the transportation of blood below the constriction and increased blood pressure above the narrowed part, weakening the walls of the aorta.",
            "Video": "Aortic coarctation.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Aortic regurgitation ",
            "WDescription": "Aortic regurgitation, also known as aortic valve insufficiency, is the backward flow of blood from the aorta into left ventricle of the heart due to improper closure of aortic valve. The aortic valve normally closes to prevent backflow of blood from the aorta. When the valve is thickened, scarred or not completely developed, it closes improperly, overfilling the ventricle and increasing the pressure on the cardiac muscles.",
            "Video": "Aortic regurgitation.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Aortic Stenosis (AS)",
            "WDescription": "Aortic stenosis is the thickening of aortic valve and narrowing of the aortic valve orifice, impeding the flow of blood from left ventricle to the aorta. Aortic stenosis is also known as aortic valve stenosis.",
            "Video": "Aortic stenosis.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Aortic valve",
            "WDescription": "Aortic valve is the heart valve located between the left ventricle and the aorta that allows flow of blood from the left ventricle into the aorta. It also prevents the backflow of blood to the left ventricle. Aortic valve consists of three flaps or cusps.",
            "Video": "Aortic valve.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Aortic valve insufficiency",
            "WDescription": "Aortic valve insufficiency, also known as aortic regurgitation, is the backward flow of blood from the aorta into left ventricle of the heart due to improper closure of aortic valve. The aortic valve normally closes to prevent backflow of blood from the aorta. When the valve is thickened, scarred or not completely developed, it closes improperly, overfilling the ventricle and increasing the pressure on the cardiac muscles.",
            "Video": "Aortic valve insufficiency.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Aortic valve stenosis   ",
            "WDescription": "Aortic valve stenosis is the thickening of aortic valve and narrowing of the aortic valve orifice, impeding the flow of blood from left ventricle to the aorta.",
            "Video": "Aortic valve stenosis.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Aortitis ",
            "WDescription": "Aortitis is inflammation of the aorta.",
            "Video": "Aortitis.mp4"
        },
        {
            "WID": "34",
            "WTitle": "AortoPulmonary Septal Defect (APSD)",
            "WDescription": "Aortopulmonary septal defect (APSD) is a rare congenital abnormality in which the aortopulmonary septum does not completely divide the two major vessels - aorta and pulmonary artery - above their respective valves.",
            "Video": "Aorto-pulmonary septal defect.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Apoprotein ",
            "WDescription": "Apoprotein is a polypeptide molecule associated with the prosthetic group of a conjugated protein.",
            "Video": "Apoprotein.mp4"
        },
        {
            "WID": "36",
            "WTitle": "Arrhythmia",
            "WDescription": "Arrhythmia is abnormal heart rate or rhythm. Irregular patterns in heart beat may be due to abnormal electrical impulse that orignates in the atrial chambers, known as premature atrial contractions, or in the ventricular chambers, known as permature ventricular contractions.",
            "Video": "Arrhythmia.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Arterial blood gas test",
            "WDescription": "Arterial blood gas test is a blood test to determine the amount of oxygen, carbon dioxide and pH level in the artery. Sample blood is often taken from the femoral artery or radial artery to evaluate lung and kidney function and the body's general metabolic state. Arterial blood gas test is also referred as Blood gas analysis test.",
            "Video": "Arterial Blood Gas Test.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Arterial lumen",
            "WDescription": "Arterial lumen is the space inside the artery.",
            "Video": "Arterial lumen.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Arteriography ",
            "WDescription": "Arteriography is the radiographic visualisation of the arterial system after the injection of a radiopaque contrast dye.",
            "Video": "Arteriography.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Arteriole",
            "WDescription": "Arteriole is the minute terminal branch of the artery found proximal to a capillary, forming a capillary network. Arterioles have thin muscular walls, and being the primary site of vascular resistance, they constantly constrict or dilate to regulate blood flow, in turn regulating blood pressure.",
            "Video": "Arteriole.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Arteriopathy ",
            "WDescription": "Arteriopathy is any disease of an artery.",
            "Video": "Arteriopathy.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Arterioplasty ",
            "WDescription": "Arterioplasty is a surgical reconstruction of the wall of an artery.",
            "Video": "Arterioplasty.mp4"
        },
        {
            "WID": "43",
            "WTitle": "Arteriosclerosis   ",
            "WDescription": "Arteriosclerosis is a degenerative arterial change with thickening, hardening and loss of elasticity of the muscular wall from fat deposits or calcification that results in impaired blood circulation. The changes usually involve arterioles and are associated with advancing age, hypertension, diabetes, hyperlipidaemia, etc.",
            "Video": "Arteriosclerosis.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Arteriovenous fistula ",
            "WDescription": "Arteriovenous fistula is an abnormal connection or channel between an artery and a vein. Arteriovenous fistula can be surgically created to allow access to the vascular system for haemodialysis.",
            "Video": "Arteriovenous Fistula.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Arteritis ",
            "WDescription": "Arteritis is inflammation of the walls of arteries. It may sometimes accompany disorders such as rheumatoid arthritis, rheumatic fever, or systemic lupus erythematosus.",
            "Video": "Arteritis.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Artery ",
            "WDescription": "Artery is a blood vessel carrying oxygenated blood away from the heart to various parts of the body. Pulmonary arteries and umbilical arteries are an exception to this, as they carry deoxygenated blood. The smooth muscle wall of the artery consists typically of an outer coat (tunica externa), a middle coat (tunica media), and an inner coat (tunica intima). The endothelial lining provides a smooth surface to prevent clotting of blood.",
            "Video": "Artery.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Artificial heart",
            "WDescription": "Artificial heart is a mechanical device that maintains temporary blood circulation and oxygenation in patients awaiting transplant. There are two types of artificial hearts - heart-lung machine and the mechanical heart. Heart-lung machine is used to maintain circulation while the heart is stopped for surgery, and a mechanical heart includes machines capable of replacing or assisting the pumping action of the heart like ventricular assist devices (VADs).",
            "Video": "Artificial heart.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Atherectomy",
            "WDescription": "Atherectomy is the minimally invasive procedure of removing atherosclerotic plaque from an artery using a rotary cutter inside a special radio-graphically guided catheter.",
            "Video": "Atherectomy.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Atherogenesis",
            "WDescription": "Atherogenesis is accumulation of fatty substances, cholesterol, cellular waste products, calcium and other substances in the inner lining of the artery wall resulting in plaque formation.",
            "Video": "Atherogenesis.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Atheroma",
            "WDescription": "Atheroma is the plaque deposition between the endothelium lining and smooth muscle wall of an artery, and consequent swelling that occur in atherosclerosis. The plaque contains macrophage cells, lipids, blood products and calcium.",
            "Video": "Atheroma.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Atherosclerosis",
            "WDescription": "Atherosclerosis is a condition in which there is accumulation of cholesterol, cellular waste products, calcium and other substances in the inner lining of the coronary artery, resulting in plaque formation. ",
            "Video": "Atherosclerosis.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Atrial Fibrillation (AF) ",
            "WDescription": "Atrial fibrillation (AF) refers to irregular or abnormal rhythm of heart and involves the atrium or the two upper chambers of the heart. During atrial fibrillation, disorganised electrical impulses that originate in the atria makes them to contract very fast and irregularly, resulting in conduction of irregular impulses to the ventricles that generate the heartbeat.",
            "Video": "Atrial Fibrillation(AF).mp4"
        },
        {
            "WID": "53",
            "WTitle": "Atrial flutter",
            "WDescription": "Atrial flutter is a fast heart beat that results from a rapid electrical circuit in the atrium, most commonly in the right atrium, caused by an irritable focus in atrial muscle and usually associated with coronary heart disease.",
            "Video": "Atrial flutter.mp4"
        },
        {
            "WID": "54",
            "WTitle": "AtrioVentricular (AV) block ",
            "WDescription": "Atrioventricular (AV) block is an abnormal condition where the electrical signals from the atria to the ventricles are impaired. AV block is classified according to the level of impairment ? first-degree heart block, second-degree heart block or third-degree (complete) heart block. An electrical impulse blocked at the atrioventricular node prevents impulse transmission to ventricles resulting in slow heart rate. It is also known as heart block.",
            "Video": "AtrioVentricular (AV) block.mp4"
        },
        {
            "WID": "55",
            "WTitle": "AtrioVentricular (AV) bundle",
            "WDescription": "Atrioventricular (AV) bundle  or Bundle of His   is a band of specialised muscle fibres that connect the atria with the ventricles and maintain the normal sequence of heartbeat. They originate from the AV node in the interatrial system, pass through the atrioventricular junction, and then divide into right and left bundle branches. Within the ventricular myocardium the branches break up into fine fibres, called Purkinje fibres. The AV bundle, bundle branches and Purkinje fibres convey electrical impulses from the AV node to the apex of the myocardium setting off impulses for ventricular contraction and pumping blood into the pulmonary artery and the aorta.",
            "Video": "Atrioventricular(AV)bundle.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Atrium",
            "WDescription": "Atria - the right and the left atrium - are the two upper chambers of the heart that receive blood as it returns to the heart to complete a circulating cycle. The two atria contract at the same time after the right atrium receives de-oxygenated blood from the body through the superior and inferior vena cava, and the left atrium receives oxygenated blood from the lungs through the pulmonary vein.",
            "Video": "Atrium.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Bad cholesterol",
            "WDescription": "Bad cholesterol, a blood plasma protein composed of protein and lipid, serves as a carrier of lipid from liver to peripheral tissues. It is also called as low-density lipoprotein (LDL).",
            "Video": "Bad cholesterol.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Balloon catheter ",
            "WDescription": "A catheter is a flexible tubular instrument that is inserted surgically into a cavity of the body to withdraw or introduce fluid. A balloon catheter is a catheter provided with an inflatable balloon at the tip to hold it in place in an obstructed passage, or to dilate the lumen of the vessel as in balloon angioplasty. A balloon catheter is also known as balloon-tipped catheter or balloon type catheter.",
            "Video": "Balloon catheter.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Balloon tipped catheter",
            "WDescription": "A catheter is a flexible tubular instrument that is inserted surgically into a cavity of the body to withdraw or introduce fluid. A balloon-tipped catheter is a catheter provided with an inflatable balloon at the tip to hold it in place in an obstructed passage, or to dilate the lumen of the vessel as in balloon angioplasty. A balloon-tipped catheter is also known as balloon type catheter or balloon catheter.",
            "Video": "Balloon tipped catheter.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Balloon type catheter ",
            "WDescription": "A catheter is a flexible tubular instrument that is inserted surgically into a cavity of the body to withdraw or introduce fluid. A balloon type catheter is a catheter provided with an inflatable balloon at the tip to hold it in place in an obstructed passage, or to dilate the lumen of the vessel as in balloon angioplasty. A balloon type catheter is also known as balloon-tipped catheter or balloon catheter.",
            "Video": "Balloon type catheter.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Beating heart bypass surgery",
            "WDescription": "Beating heart or off-pump bypass surgery is an advanced coronary artery bypass surgery where the heart is not stopped during the bypass procedure. After the chest is opened through a midline sternotomy incision to expose the target coronary vessel, special devices are used to stabilise the section of the heart being operated, while the rest of the heart keeps pumping and circulating blood.",
            "Video": "Beating heart bypass surgery.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Beats Per Minute (BPM)",
            "WDescription": "Beats per minute or BPM refers to the number of heart beats in a unit time based on the number of contractions of the ventricles. The heart rate is usually measured by reading the pulse at the wrist.",
            "Video": "Beats Per Minute.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Beta adrenergic antagonists",
            "WDescription": "Beta-adrenergic antagonists are a group of drugs that block the stimulation of beta-adrenoceptors by hormones epinephrine and norepinephrine. They are used in the management of cardiac arrhythmias, hypertension, congestive heart failure (CHF) and chest pain. Beta-adrenergic antagonists are also referred to as beta blockers or beta antagonists.",
            "Video": "Beta-adrenergic antagonists.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Beta adrenergic receptor ",
            "WDescription": "Beta adrenergic receptor or beta-adrenoceptor is any of various cell membrane receptors that are stimulated by catecholamines, especially noradrenaline (norepinephrine) and adrenaline (epinephrine). The receptors found in the myocardium stimulate the rate and force of contraction of the heart, while in smooth and skeletal muscle and liver they cause bronchodilation and vasodilation.",
            "Video": "Beta adrenergic receptor.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Beta antagonists",
            "WDescription": "Beta antagonists are a group of drugs that block the stimulation of beta-adrenoceptors by hormones epinephrine and norepinephrine. They are used in the management of cardiac arrhythmias, hypertension, congestive heart failure (CHF) and chest pain. Beta antagonists are also referred to as beta-adrenergic antagonists or beta blockers.",
            "Video": "Beta antigonists.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Beta blockers",
            "WDescription": "Beta blockers are a group of drugs that block the stimulation of beta-adrenoceptors by hormones epinephrine and norepinephrine. They are used in the management of cardiac arrhythmias, hypertension, congestive heart failure (CHF) and chest pain. Beta blockers are also referred to as beta-adrenergic antagonists or beta antagonists.",
            "Video": "Beta blockers.mp4"
        },
        {
            "WID": "67",
            "WTitle": "Beta-adrenoceptor",
            "WDescription": "Beta-adrenoceptor or beta adrenergic receptor is any of various cell membrane receptors that are stimulated by catecholamines, especially noradrenaline (norepinephrine) and adrenaline (epinephrine). The receptors found in the myocardium stimulate the rate and force of contraction of the heart, while in smooth and skeletal muscle and liver they cause bronchodilation and vasodilation.",
            "Video": "Beta adrenoceptor.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Bicuspid valve",
            "WDescription": "Bicuspid valve, also known as mitral valve or left atrioventricular valve, are two triangular flaps located between left atrium and left ventricle. It allows blood flow from the left atrium to left ventricle and prevents leaking of the blood back to atrium during systolic pressure.",
            "Video": "Bicuspid valve.mp4"
        },
        {
            "WID": "69",
            "WTitle": "Blood",
            "WDescription": "Blood is the red bodily fluid consisting of plasma, red and white blood cells, platelets and proteins, circulated by the heart through the vascular system. The blood carries oxygen and nutrients to and waste materials away from all tissues.",
            "Video": "Blood.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Blood gas analysis ",
            "WDescription": "Blood gas analysis test is a blood test done to determine the amount of oxygen, carbon dioxide and pH level in the artery. Sample blood is often taken from the femoral artery or radial artery to evaluate lung and kidney functions and the body's general metabolic state. Blood gas analysis test is also referred as arterial blood gas test.",
            "Video": "blood gas analysis test.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Blood pressure (BP)",
            "WDescription": "Blood pressure (BP) is the pressure exerted by the blood against the walls of the blood vessels, particularly the arteries.",
            "Video": "Blood pressure.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Blood vessel  ",
            "WDescription": "Blood vessels are hollow tubes that are part of the circulatory system and transport blood. The three major types of blood vessels are the arteries that carry blood away from the heart, capillaries that connect the arteries to veins enabling the actual exchange of gases, water, nutrients and wastes between the blood and the tissues, and the veins that carry blood back to the heart. ",
            "Video": "Blood vessel.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Body Mass Index (BMI)",
            "WDescription": "BMI or Body Mass Index is a screening measurement to identify over-weight problems and is a good indicator of obesity. BMI is calculated by a simple formula using the weight and height of an individual to establish a classification into categories of obese and overweight. BMI ?30 indicates obesity.",
            "Video": "Body Mass Index.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Brachytherapy  ",
            "WDescription": "Brachytherapy is a kind of radiation therapy delivered from a small radioactive source implanted in or close to the tissue requiring treatment. The technique is generally used to treat cancers. In cardiac care, brachytherapy is used to treat coronary in-stent restenosis and involves placing the radiation source in blood vessels.",
            "Video": "Brachytherapy.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Bradycardia\r",
            "WDescription": "Bradycardia is a slower heart rate, of less than 60 heartbeats per minute in adults.",
            "Video": "Bradycardia.mp4"
        },
        {
            "WID": "76",
            "WTitle": "Brugada syndrome",
            "WDescription": "Brugada syndrome is a genetic disorder characterised by abnormal electrophysiological activity of the heart. It is associated with mutation in SCN5A gene that increases the risk of ventricular arrhythmia, syncope or sudden cardiac arrest if untreated. Brugada syndrome can be detected by an electrocardiogram test, called as Brugada sign. ",
            "Video": "Brugada Syndrome.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Bruit ",
            "WDescription": "Bruit is an unusual vascular sound resembling a heart murmur that is made by blood when it rushes past an obstruction in an artery.",
            "Video": "Bruit.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Bundle branch block ",
            "WDescription": "Bundle branch block is a disorder affecting the conducting fibres of the heart that obstruct electrical impulses along their pathway. Consequently there is delay or failure of conduction of cardiac impulses.",
            "Video": "Bundle branch block.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Bundle of His",
            "WDescription": "Bundle of His or Atrioventricular (AV) bundle is a band of specialised muscle fibres that connect the atria with the ventricles and maintain the normal sequence of heartbeat. They originate from the AV node in the interatrial system, pass through the atrioventricular junction, and then divide into right and left bundle branches. Within the ventricular myocardium the branches break up into fine fibres, called Purkinje fibres. The AV bundle, bundle branches and Purkinje fibres convey electrical impulses from the AV node to the apex of the myocardium setting off impulses for ventricular contraction and pumping blood into the pulmonary artery and the aorta.",
            "Video": "Bundle of His.mp4"
        },
        {
            "WID": "80",
            "WTitle": "Calcium antagonists",
            "WDescription": "Calcium antagonists  or calcium channel blockers are a group of drugs that treat hypertension, angina and arrhythmias. These drugs are used to relax smooth muscle cells located in arteries and muscle cells in the heart by blocking the flow of calcium ions into them.",
            "Video": "Calcium Antagonists.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Calcium channel blockers",
            "WDescription": "Calcium channel blockers or calcium antagonists are a group of drugs that treat hypertension, angina and arrhythmias. These drugs are used to relax smooth muscle cells located in arteries and muscle cells in the heart by blocking the flow of calcium ions into them.",
            "Video": "Calcium Channel blockers.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Cardiac ablation ",
            "WDescription": "Cardiac ablation is a non-surgical procedure done to correct abnormal heart rhythm. An electrode tipped catheter inserted through the blood vessel destroys cardiac tissues obstructing normal electrical signalling in the heart to restore normal heart rhythm.",
            "Video": "Cardiac Ablation.mp4"
        },
        {
            "WID": "83",
            "WTitle": "Cardiac catheterisation",
            "WDescription": "Cardiac catheterization is a medical procedure in which a long thin flexible tube called catheter is inserted into the femoral artery in the groin or the radial artery in the wrist through a guide wire, for investigational and interventional purposes. Diagnostic tests for plaque and blockages or assessment of the structure and function of the heart are then done using radio-contrast dyes.",
            "Video": "Cardiac Catheterisation.mp4"
        },
        {
            "WID": "84",
            "WTitle": "Cardiac cycle",
            "WDescription": "Cardiac cycle is the complete sequence of events from one beat to the beginning of the next and involves the rhythmic contraction (systole) and relaxation (diastole) of the heart as it fills with blood and pumps it around the body and to the lungs, with an intervening pause. The normal number of cardiac cycles per minute ranges from 60 to 80, and each cycle lasts about 0.8 seconds consisting of atrial systole (contraction of atria), ventricular systole (contraction of ventricles) and complete cardiac diastole (relaxation of the atria and ventricles).",
            "Video": "Cardiac cycle.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Cardiac function curve",
            "WDescription": "Cardiac function curve is a characteristic graph or ratio of the contractility changes of the heart showing the relationship between cardiac output and atrial pressure. The graph is obtained by plotting atrial pressure along the x-axis and the cardiac output or stroke volume along the y-axis.",
            "Video": "Cardiac function curve.mp4"
        },
        {
            "WID": "86",
            "WTitle": "Cardiac massage",
            "WDescription": "Cardiac massage is an emergency medical procedure to support and maintain breathing and circulation in a person whose heart has stopped functioning. The emergency supply of oxygen and blood to the body are usually done through mouth-to-mouth ventilation and continuous rapid chest compressions. It is also called as Cardiopulmonary resuscitation (CPR).",
            "Video": "Cardiac Massage.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Cardiac MRI (Cardiac Magnetic Resonance Imaging)",
            "WDescription": "Cardiac MRI refers to the magnetic resonance imaging of the heart done for the diagnosis and evaluation of heart diseases and conditions.",
            "Video": "Cardiac MRI.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Cardiac muscle",
            "WDescription": "Cardiac muscle is the involuntary striated muscle found in the walls of the heart, specifically the muscular middle layer known as the myocardium that allows heart contractions to pump blood.",
            "Video": "Cardiac Muscle.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Cardiac myocyte",
            "WDescription": "Cardiac myocytes are a type of cells specific to myocardium. It is also known as myocardiocytes or cardiomyocyte. Each myocyte is uninucleated containing bundle of myofibrils, which is composed of repeating units of sarcomeres that are contractile units of myocyte.",
            "Video": "Cardiacmyocyte.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Cardiac navigation system",
            "WDescription": "A cardiac navigation system is an electroanatomical instrument to create highly precise, three-dimensional images of the heart and its electrical activity and treat cardiac arrhythmias. The navigation system contains a catheter, a control system to control the movement of instruments through the blood vessels of the heart, magnets to direct the instruments through the blood vessels, and\/or electrode arrays to evaluate and rectify cardiac rhythms.",
            "Video": "Cardiac navigation system.mp4"
        },
        {
            "WID": "91",
            "WTitle": "Cardiac transplantation ",
            "WDescription": "Cardiac transplantation is a surgical procedure where a damaged or diseased heart is replaced with a healthy heart from a recently deceased donor. It is performed on patients with end-stage heart failure or severe coronary artery disease. Cardiac transplantation is also called as heart transplantation.",
            "Video": "Cardiac Transplantation.mp4"
        },
        {
            "WID": "92",
            "WTitle": "Cardiac tumours",
            "WDescription": "Cardiac tumors are growths that can occur in any cardiac tissue - the heart?s inner lining, its muscle layer, or the surrounding pericardium. They can cause valvular obstruction, thrombo-embolism, arrhythmias, or pericardial disorders.",
            "Video": "Cardiac tumors.mp4"
        },
        {
            "WID": "93",
            "WTitle": "Cardiogenic shock ",
            "WDescription": "Cardiogenic shock is a state of severe tissue hypoperfusion as a result of inadequate circulation of blood due to primary failure of the ventricles of the heart that manifests as persistent systemic arterial hypotension, cool skin, altered mental status and reduced urine output.",
            "Video": "Cardiogenic shock.mp4"
        },
        {
            "WID": "94",
            "WTitle": "Cardiologist",
            "WDescription": "A cardiologist is a physician who is specialized in the diagnosis and treatment of diseases related to the cardiovascular system.",
            "Video": "Cardiologist.mp4"
        },
        {
            "WID": "95",
            "WTitle": "Cardiomegaly",
            "WDescription": "Cardiomegaly, a condition also called macrocardia or megalocardia, refers to an abnormal enlargement of the heart. Though the condition is most often linked to hypertension, it can also occur as a result of other heart conditions like congestive heart failure  and  non-cardiac conditions such as long term anaemia.",
            "Video": "Cardiomegaly.mp4"
        },
        {
            "WID": "96",
            "WTitle": "Cardiomyocyte ",
            "WDescription": "Cardiomyocytes are a type of cells specific to myocardium. It is also known as myocardiocytes or cardiac myocyte. Each myocyte is uninucleated containing bundle of myofibrils, which is composed of repeating units of sarcomeres that are contractile units of myocyte.",
            "Video": "Cardiomyocyte.mp4"
        },
        {
            "WID": "97",
            "WTitle": "CardioPulmonary Bypass (CPB)",
            "WDescription": "Cardiopulmonary bypass is a technique that temporarily maintains the circulation of oxygenated blood during open heart surgery by diverting the flow of blood from the entrance of the right atrium directly into the aorta with the help of a pump oxygenator or a heart-lung machine.",
            "Video": "Cardiopulmonary Bypass.mp4"
        },
        {
            "WID": "98",
            "WTitle": "CardioPulmonary Resuscitation (CPR)",
            "WDescription": "Cardiopulmonary resuscitation is an emergency medical procedure to support and maintain breathing and circulation in a person whose heart has stopped and who has stopped breathing. The emergency supply of oxygen and blood to the body are usually done through mouth-to-mouth ventilation and continuous rapid chest compressions. It is also called as Cardiac massage.",
            "Video": "Cardiopulmonary Resuscitation.mp4"
        },
        {
            "WID": "99",
            "WTitle": "CardioTocoGraphy (CTG)",
            "WDescription": "Cardiotocography is a procedure used to monitor foetal heart rate features and uterine contractions to identify signs of foetal distress, especially during the third trimester of pregnancy. The recordings are done either by taping the external sensors to the abdomen of the mother, or by attaching a scalp electrode to the foetal scalp and the reading printed on paper and \/or stored on a computer.",
            "Video": "Cardiotocography-CTG.mp4"
        },
        {
            "WID": "100",
            "WTitle": "Cardiovascular ",
            "WDescription": "The term cardiovascular refers to the circulatory system which comprises the heart and the blood vessels.",
            "Video": "Cardiovascular.mp4"
        },
        {
            "WID": "101",
            "WTitle": "CardioVascular Centre (CVC) ",
            "WDescription": "Cardiovascular centre  is a collection of interconnected neurons in the medulla and pons of the brainstem that regulate the heart rate and contractility ? i.e., the amount of blood the heart pumps, as part of the reflex mechanism for short-term control of arterial pressure. The CVC sends autonomic nerves to the heart and the blood vessels while it receives, integrates and coordinates inputs from baroreceptors (pressure receptors), chemoreceptors and higher centres in the brain.",
            "Video": "Cardiovascular Centre  CVC.mp4"
        },
        {
            "WID": "102",
            "WTitle": "Charcot's angina cruris",
            "WDescription": "Charcot's angina cruris also known as Intermittent claudication or Charcot's syndrome is a condition that develops due to narrowed arteries causing depletion of blood supply to the muscles of the legs during exercise or walking, that results in crampy discomfort, calf muscle pain or weakness. Symptoms of this condition are relieved by rest. ",
            "Video": "Charcot's Angina Cruris.mp4"
        },
        {
            "WID": "103",
            "WTitle": "Charcot's syndrome",
            "WDescription": "Charcot's syndrome also known as Intermittent claudication or Charcot's angina cruris is a condition that develops due to narrowed arteries causing depletion of blood supply to the muscles of the legs during exercise or walking, that results in crampy discomfort, calf muscle pain or weakness. Symptoms of this condition are relieved by rest.    ",
            "Video": "Charcots Syndrome.mp4"
        },
        {
            "WID": "104",
            "WTitle": "Chest Computed Tomography Scan (Chest CT Scan)",
            "WDescription": "Chest computed tomography scan is a non invasive technique used to produce 3-dimensional cross sectional images of internal organs of the body using x-ray. Chest CT scan helps in diagnosing a variety of cardiac disorders including cancer detection and airway diseases.",
            "Video": "Chest computed Tomography scan.mp4"
        },
        {
            "WID": "105",
            "WTitle": "Chordae tendineae",
            "WDescription": "The chordae tendineae are string-like tendons which are attached to the edges of tricuspid valve in the right ventricle, and mitral valve in the left ventricle on one end, and to the papillary muscles on the other, continuously transmitting the changes in tension in these muscles to the valves thus causing them to open and close.",
            "Video": "Chordae Tendineae.mp4"
        },
        {
            "WID": "106",
            "WTitle": "Circulatory system",
            "WDescription": "The circulatory system consisting of the heart and blood vessels is concerned with the movement of blood and transporting oxygen, nutrients, immune substances, hormones, and chemicals necessary for the normal function of organs, and carrying away waste products and carbon dioxide from cells in the body, through pulmonary and systemic circulation.",
            "Video": "Circulatory system.mp4"
        },
        {
            "WID": "107",
            "WTitle": "Claudication ",
            "WDescription": "Claudication is a severe cramping pain caused by temporary constriction of blood vessels that supply blood to the affected muscles, especially the muscles of the legs, calves or thighs and occasionally of the arms, during exercise. It is a common symptom of peripheral artery disease of the legs and arms.",
            "Video": "Claudication.mp4"
        },
        {
            "WID": "108",
            "WTitle": "Click-murmur syndrome",
            "WDescription": "Click-murmur syndrome is an abnormal closing of the mitral valve during normal cardiac movements. Bulging of the mitral valve flaps or long chordae tendinea in the left part of the heart causes incomplete closure of the valve leading to leaking of the blood back into left atrium, a condition called mitral regurgitation. Click-murmur syndrome is also called as Mitral valve prolapse.",
            "Video": "Click-murmur syndrome.mp4"
        },
        {
            "WID": "109",
            "WTitle": "Coagulation factor-II",
            "WDescription": "Coagulation factor-II is an active procoagulant enzyme that plays an important role in blood clot formation. It is formed from prothrombin and converts fibrinogen to fibrin which forms an insoluble thread-like mesh and traps cells in the blood to prevent blood flow. Coagulation factor-II is also known as thrombin.",
            "Video": "Coagulation factor.mp4"
        },
        {
            "WID": "110",
            "WTitle": "Coarctation of the aorta",
            "WDescription": "Coarctation of the aorta or aortic coarctation is a localised malformation that constricts the aorta, the major artery supplying oxygenated blood to the body. A congenital heart defect, this narrowing obstructs the transportation of blood below the constriction and increased blood pressure above the narrowed part, weakening the walls of the aorta.",
            "Video": "Coarctation of the aorta.mp4"
        },
        {
            "WID": "111",
            "WTitle": "Cold pressor test ",
            "WDescription": "Cold pressor test is performed to check vasomotor responses in changes in blood pressure, pulse and heart rate by immersing one hand into ice water, usually for one minute. It is an alternate cardiovascular test for those incapable of undertaking the exercise stress test.",
            "Video": "Cold Pressor Test.mp4"
        },
        {
            "WID": "112",
            "WTitle": "Commotio cordis ",
            "WDescription": "Commotio cordis is a sudden, often fatal, disturbance of heart rhythm due to concussion of the heart caused by a blow over the heart region of the chest. The resulting ventricular fibrillation can lead to sudden cardiac death if defibrillation is not done immediately.",
            "Video": "Commotio cordis.mp4"
        },
        {
            "WID": "113",
            "WTitle": "Congenital heart defect",
            "WDescription": "A congenital heart defect is a developmental abnormality in the heart's structure that is present at birth. Congenital heart defects can involve the walls of the heart, the valves of the heart and the arteries and veins near the heart resulting in imperfect circulation of blood. These abnormalities often manifest as murmurs, cyanosis, breathlessness, arterial septal defect, coarctation of the aorta etc. Congenital heart defect is also referred to as congenital heart disease.",
            "Video": "Congenital Heart Defect.mp4"
        },
        {
            "WID": "114",
            "WTitle": "Congenital heart disease",
            "WDescription": "A congenital heart disease is a developmental abnormality in the heart's structure that is present at birth. Congenital heart diseases can involve defects in the walls of the heart, the valves of the heart and the arteries and veins near the heart, resulting in imperfect circulation of blood. These abnormalities often manifest as murmurs, cyanosis, breathlessness, arterial septal defect, coarctation of the aorta etc. Congenital heart disease is also referred to as congenital heart defect.",
            "Video": "Congenital Heart Disease.mp4"
        },
        {
            "WID": "115",
            "WTitle": "Congestion ",
            "WDescription": "Congestion is excessive accumulation of a body fluid, and generally results from obstruction or slowing down of venous return, as in the lower limbs or the lungs.",
            "Video": "Congestion.mp4"
        },
        {
            "WID": "116",
            "WTitle": "Congestive heart failure ",
            "WDescription": "Congestive heart failure is a chronic inability of the heart to maintain an adequate output of blood from one or both ventricles, resulting in pulmonary congestion and over distension of the vascular system and organs with blood, and inadequate blood supply to the body tissues. Congestion within the blood vessels hampers the movement of body fluids causing oedema. Congestive heart failure is also called heart failure.",
            "Video": "Congestive Heart Failure.mp4"
        },
        {
            "WID": "117",
            "WTitle": "Cor pulmonale ",
            "WDescription": "Cor pulmonale is a heart disease characterized by alteration in the structure ? often dilation, of the right ventricle causing abnormal functioning of right side of the heart. It is usually caused by a primary disorder of the respiratory system and long-term pulmonary hypertension but can develop secondary to a wide variety of cardiopulmonary disease processes.",
            "Video": "Cor Pulmanale.mp4"
        },
        {
            "WID": "118",
            "WTitle": "Coronary Artery Disease (CAD)",
            "WDescription": "Coronary Artery Disease  or Coronary Heart Disease  is a condition in which a coronary artery is narrowed due to plaque formation. This results in blocking or slowing the flow of blood and oxygen to the heart muscle leading to chest pain, shortness of breath or a heart attack.",
            "Video": "Coronary Artery Disease.mp4"
        },
        {
            "WID": "119",
            "WTitle": "Coronary artery fistula ",
            "WDescription": "Coronary artery fistula is an abnormal connection between a coronary artery and a cardiac chamber (atrium or ventricle) or another blood vessel (eg: pulmonary artery). Coronary artery fistula is often congenital that generally occurs due to improper formation of one of the coronary arteries.",
            "Video": "Coronary Artery Fistula.mp4"
        },
        {
            "WID": "120",
            "WTitle": "Coronary artery occlusion",
            "WDescription": "Coronary artery occlusion or coronary occlusion   is the blockage or obstruction of blood flow in a coronary artery. The occlusion occurs due to narrowing of arterial lumen by plaques or clot formation resulting from plaque rupture. This is a serious condition that can lead to myocardial infarction.",
            "Video": "Coronary Artery Occlusion.mp4"
        },
        {
            "WID": "121",
            "WTitle": "Coronary Care Unit (CCU)",
            "WDescription": "Coronary care unit is a hospital unit specialised in the care of patients with serious heart conditions, requiring continuous monitoring and treatment. The conditions such as myocardial infarction, arrhythmias, angina and congestive heart failure involve admission to CCU.",
            "Video": "Coronary Care Unit CCU.mp4"
        },
        {
            "WID": "122",
            "WTitle": "Coronary circulation",
            "WDescription": "Coronary circulation is a part of systemic circulation that supplies blood to the myocardium or the tissues of the heart. Oxygenated blood entering coronary arteries near semilunar valves is further carried into vast capillary network of the heart tissue. Small veins that join to form the coronary sinus collect deoxygenated blood from the heart and open it into the right atrium.",
            "Video": "Coronary Circulation.mp4"
        },
        {
            "WID": "123",
            "WTitle": "Coronary Heart Disease (CHD)",
            "WDescription": "Coronary Heart Disease (CHD) or Coronary Artery Disease (CAD) is a condition in which a coronary artery is narrowed due to plaque formation. This results in blocking or slowing the flow of blood and oxygen to the heart muscle leading to chest pain, shortness of breath or a heart attack.",
            "Video": "Coronary heart disease.mp4"
        },
        {
            "WID": "124",
            "WTitle": "Coronary occlusion",
            "WDescription": "Coronary occlusion or coronary artery occlusion is the blockage or obstruction of blood flow in a coronary artery. The occlusion occurs due to narrowing of arterial lumen by plaques or clot formation resulting from plaque rupture. This is a serious condition that can lead to myocardial infarction.",
            "Video": "Coronary Occlusion.mp4"
        },
        {
            "WID": "125",
            "WTitle": "Coronary revascularization ",
            "WDescription": "Coronary revascularization is a surgical process done to bypass obstruction in the coronary artery, to restore the flow of oxygen and nutrients to the heart and reduce the risk of myocardial infarction. In this surgical procedure, a portion of saphenous vein, located inside the leg, is usually grafted between the aorta and a point beyond the blockage in a coronary artery.",
            "Video": "Coronary revascularization.mp4"
        },
        {
            "WID": "126",
            "WTitle": "Coronary sinus atrial septal defects ",
            "WDescription": "Coronary sinus atrial septal defects rare congenital defects characterized by the absence of septal wall that separates the coronary sinus (the dilated terminal portion of the great cardiac vein that empties into the right atrium), and the left atrium.",
            "Video": "Coronary sinus atrial septal defects.mp4"
        },
        {
            "WID": "127",
            "WTitle": "Cyanosis",
            "WDescription": "Cyanosis is bluish colouration of the skin and mucous membranes due to excess concentration of deoxygenated haemoglobin in the blood. Cyanosis is most often congenital resulting from heart malformation and is often detected on the lips, finger nails, ears and nose.",
            "Video": "Cyanosis.mp4"
        },
        {
            "WID": "128",
            "WTitle": "Cyanotic heart disease",
            "WDescription": "Cyanotic heart disease is a congenital heart defect, or combination of many malformations involving the structure or function of the heart or blood vessels that results in low blood oxygen levels causing the skin to look blue (cyanosis). Many of these defects can be surgically corrected.",
            "Video": "Cyanotic heart disease.mp4"
        },
        {
            "WID": "129",
            "WTitle": "Defibrillation",
            "WDescription": "Defibrillation is a procedure to correct abnormal heart beat. An electric device is used to pass high energy impulse on the chest wall or directly to the heart muscle to restore normal heart beat.  ",
            "Video": "Defibrillation.mp4"
        },
        {
            "WID": "130",
            "WTitle": "Deoxygenated blood",
            "WDescription": "Deoxygenated blood is the blood found in systemic veins, the right chambers of the heart, and the pulmonary arteries. It is dark red in colour and contains carbon dioxide. It is tranported back to the heart from all organs of the body to be resupplied with oxygen.",
            "Video": "Deoxygenated Blood.mp4"
        },
        {
            "WID": "131",
            "WTitle": "Diastole",
            "WDescription": "Diastole is the rhythmically repeated period of dilatation (expansion) and relaxation of the heart during the cardiac cycle when the ventricular chambers fill with blood. The blood pressure increases and decreases throughout a cardiac cycle that takes approximately one second. The pressure recorded when the heart is relaxed is referred to as diastolic blood pressure.",
            "Video": "Diastole.mp4"
        },
        {
            "WID": "132",
            "WTitle": "Diastolic pressure ",
            "WDescription": "Diastolic pressure is the lowest blood pressure measured in the arteries when the heart relaxes in a cardiac cycle, i.e., when the aortic and pulmonary valves are closed. In an adult the normal diastolic pressure is about 80 mmHg.",
            "Video": "Diastolic pressure.mp4"
        },
        {
            "WID": "133",
            "WTitle": "Dissecting aneurysm",
            "WDescription": "Dissecting aneurysm is a localised dilation of a blood vessel, usually an artery, due to a weakened wall, as a result of a defect, disease or an injury. This dilation leads to a longitudinal split in the arterial wall due to pressure on the weakened area. They are often pulsating, over which a murmur may be heard and are common in the aorta, but also occur elsewhere.",
            "Video": "Dissecting aneurysm.mp4"
        },
        {
            "WID": "134",
            "WTitle": "Diuretic",
            "WDescription": "A diuretic is an agent that promotes diuresis or increased secretion of urine by the kidney. Common drinks such as water, tea, coffee, carbonic anhydrase inhibitors, loop diuretics, osmotic diuretics, potassium-sparing diuretics, thiazide diuretics are agents that promote diuresis.",
            "Video": "Diuretic.mp4"
        },
        {
            "WID": "135",
            "WTitle": "Dressler's syndrome",
            "WDescription": "Dressler?s syndrome is the inflammation of the pericardium following an injury to the heart or the pericardium caused by heart attack or heart surgery. A secondary form of pericarditis, the condition is accompanied by pericardial and pleural effusions and fever. It is also referred to as post-pericardiotomy or post-myocardial infarction syndrome.",
            "Video": "Dressler's syndrome.mp4"
        },
        {
            "WID": "136",
            "WTitle": "Dual-chamber pacemaker ",
            "WDescription": "Dual-chamber pacemaker is an artificial pacemaker with two leads in the heart's chambers, one each in the atrium and the ventricle. These leads reproduce the electromechanical signals that regulate the rhythm of the heart thereby significantly reducing the risk of atrial fibrillation and heart failure.",
            "Video": "Dual-chamber pacemaker.mp4"
        },
        {
            "WID": "137",
            "WTitle": "Dyslipidemia",
            "WDescription": "Dyslipidemia is an abnormal level of lipid or lipoproteins in the blood resulting in high levels of total cholesterol in the blood. Different types of dyslipidemia are hypercholesterolemia, combined hyperlipidemia, low levels of high density lipoprotein (HDL) cholesterol and hypertriglyceridemia. It is known to be the risk factor for cardiac diseases.  ",
            "Video": "Dyslipidemia.mp4"
        },
        {
            "WID": "138",
            "WTitle": "Dyspnoea",
            "WDescription": "Dyspnoea is the difficulty in breathing or shortness of breath. The laboured breathing may be due to congestive heart failure, arrhythmias, pulmonary diseases or allergies.",
            "Video": "Dyspnoea.mp4"
        },
        {
            "WID": "139",
            "WTitle": "Ebstein anomaly",
            "WDescription": "Ebstein anomaly is a congenital heart defect where a malformed right atrioventricular or tricuspid valve has apical displacement of its septal and posterior leaflets that adhere to the wall of the right ventricle which reduces the heart?s efficiency.  This anomaly can be surgically corrected.",
            "Video": "Ebstein Anomoly.mp4"
        },
        {
            "WID": "140",
            "WTitle": "Echocardiogram",
            "WDescription": "An echocardiogram is a test used to diagnose cardiovascular diseases. The technique produces video images of the heart using sound waves, providing information about the size, shape and the chambers of the heart. More sophisticated echocardiograms allow advanced cross-sectional imaging of the beating heart including the chambers, valves and the major blood vessels.",
            "Video": "Echocardiogram.mp4"
        },
        {
            "WID": "141",
            "WTitle": "Eisenmenger's syndrome",
            "WDescription": "Eisenmenger's syndrome is a congenital heart defect consisting of left-to-right shunt, leading to abnormal flow of oxygenated blood from left ventricle to right ventricle through ventricular septal hole. These shunts increase pressure in the right ventricle and pulmonary arteries resulting in pulmonary hypertension. Other symptoms associated with the syndrome include cyanosis, erythrocytosis, palpitation and syncope.",
            "Video": "Eisenmenger's Syndrome.mp4"
        },
        {
            "WID": "142",
            "WTitle": "Ejection fraction ",
            "WDescription": "Ejection fraction is the percentage of blood expelled from the left ventricle to the aorta at the end of each heart beat. Average ejection fraction is 55% to 65%. Low ejection fraction is indicative of cardiac disease. It is also called as Left Ventricular Ejection Fraction (LVEF).",
            "Video": "Ejection Fraction.mp4"
        },
        {
            "WID": "143",
            "WTitle": "Embolus",
            "WDescription": "Embolus is a fragment of tissue, or a small blood clot or gas bubble that travels in the blood stream causing blockage in the blood vessel, thereby restricting normal blood flow.",
            "Video": "Embolus.mp4"
        },
        {
            "WID": "144",
            "WTitle": "Endarterectomy ",
            "WDescription": "Endarterectomy is the surgical removal of blockages present along the lining of arteries which become thickened and narrowed due to deposit of fat tissue or plaque, to restore normal blood flow. Endarterectomy is usually performed on carotid artery to improve the blood flow.",
            "Video": "Endarterectomy.mp4"
        },
        {
            "WID": "145",
            "WTitle": "Endocardial fibroelastosis ",
            "WDescription": "Endocardial Fibroelastosis is a congenital heart disease characterized by proliferation of fibrous and collaganeous tissue through the lining of the left ventricle resulting in impaired pumping of blood from heart.",
            "Video": "Endocardinal Fibroelastosis.mp4"
        },
        {
            "WID": "146",
            "WTitle": "Endocarditis",
            "WDescription": "Endocarditis is inflammation of the endocardium or inner lining of the heart muscles and valves by bacterial or viral infection.",
            "Video": "Endocarditis.mp4"
        },
        {
            "WID": "147",
            "WTitle": "Endocardium",
            "WDescription": "Endocardium is a thin inner lining of the heart chambers and valves, consisting of a layer of endothelial cells and connective tissue.",
            "Video": "Endocardium.mp4"
        },
        {
            "WID": "148",
            "WTitle": "Endovascular ultrasound",
            "WDescription": "Endovascular ultrasound is an invasive procedure that combines echocardiography and cardiac catheterization to examine coronary arteries. The imaging uses a specially designed catheter with a miniature ultrasound probe attached to the distal end of the catheter. The proximal end of the catheter is attached to computerized ultrasound equipment that produces detailed images of the interior walls of the arteries with the help of high-frequency sound waves. It is also referred to as Ultrasound - coronary artery or Intravascular ultrasound (IVUS).",
            "Video": "Endovascular ultrasound.mp4"
        },
        {
            "WID": "149",
            "WTitle": "Epicardium ",
            "WDescription": "Epicardium is also known as the visceral pericardium, it  is the outer layer of the wall of the heart and the innermost lining of the pericardium that provides a protective layer.",
            "Video": "Epicardium.mp4"
        },
        {
            "WID": "150",
            "WTitle": "Exercise stress test",
            "WDescription": "Exercise stress test is a safe screening technique to determine the health of coronary arteries using an exercise machine to check the effect on the heart after exercise.",
            "Video": "Exercise stress test.mp4"
        },
        {
            "WID": "151",
            "WTitle": "External jugular vein ",
            "WDescription": "External jugular vein or jugularis externa sinistia is a peripheral vein and one of the two jugular veins found in the neck. It collects most of the blood from the exterior of the skull and the deep parts of the face and drains it into the heart. As it runs down the neck, the external jugular vein unites with the subclavian vein.",
            "Video": "External jugular vein.mp4"
        },
        {
            "WID": "152",
            "WTitle": "Faint",
            "WDescription": "Fainting is the partial or complete loss of consciousness generally caused by insufficient oxygen in the brain due to low blood pressure or due to reduced supply of oxygenated blood to the brain from the heart. Fainting is medically termed as syncope.",
            "Video": "Faint.mp4"
        },
        {
            "WID": "153",
            "WTitle": "Fallot's tetrad",
            "WDescription": "Fallot's tetrad is a rare form of multiple congenital heart defects consisting of pulmonary stenosis, large ventricular septal defect, over-riding aorta and right ventricular hypertrophy. These defects cause mixing of oxygen poor blood with oxygenated blood when pumped through the heart. Fallot's tetrad is also known as Fallot's teralogy or tetralogy of Fallot.",
            "Video": "Fallot's Tetrad.mp4"
        },
        {
            "WID": "154",
            "WTitle": "Fallot's tetralogy ",
            "WDescription": "Fallot's tetralogy is a rare form of multiple congenital heart defects consisting of pulmonary stenosis, large ventricular septal defect, over-riding aorta and right ventricular hypertrophy. These defects cause mixing of oxygen poor blood with oxygenated blood when pumped through the heart. Fallot's teralogy is also known as Fallot's tetrad or tetralogy of Fallot.",
            "Video": "Fallot's tetralogy.mp4"
        },
        {
            "WID": "155",
            "WTitle": "Fallot's trilogy",
            "WDescription": "Fallot's trilogy is a group of three congenital heart defects associated with atrial septal defect, pulmonic stenosis and right ventricular hypertrophy. ",
            "Video": "Fallot's trilogy.mp4"
        },
        {
            "WID": "156",
            "WTitle": "Fatty streak ",
            "WDescription": "Fatty streak refers to the build up of fat on the walls of blood vessels in teenagers that release chemicals in an attempt to heal themselves as age progresses, making the walls stickier. As a result, nutrients and other substances moving through the blood vessel stick to the wall forming ?plaque?.",
            "Video": "Fatty Streak.mp4"
        },
        {
            "WID": "157",
            "WTitle": "Fibrin",
            "WDescription": "Fibrin is an insoluble protein produced in response to bleeding and is a major component of the blood clot. Formed from fibrinogen during tissue damage and bleeding, the fibrin molecules combine to form long threads that entangle platelets, building up a spongy mass that gradually hardens and contracts to form the blood clot, preventing bleeding.",
            "Video": "Fibrin.mp4"
        },
        {
            "WID": "158",
            "WTitle": "Fibrinogen",
            "WDescription": "Fibrinogen is a soluble protein produced by the liver and found in blood plasma, playing a vital role in blood coagulation. The enzyme thrombin converts fibrinogen to fibrin that entangles platelets to form the blood clot.",
            "Video": "Fibrinogen.mp4"
        },
        {
            "WID": "159",
            "WTitle": "Fibrous rings",
            "WDescription": "Fibrous rings also known as anulus fibrosus is a band of fibrous tissues surrounding the pulmonary artery, the atrioventricular valves and the semilunar valves of the aorta.",
            "Video": "Fibrous rings.mp4"
        },
        {
            "WID": "160",
            "WTitle": "Flail valve  ",
            "WDescription": "Flail valve is an abnormal, disorganised movement of one of the leaflet of heart valves, often due to torn chordae tendinae and stretched papillary muscles. This results in improper closure of the valve leading to back flow of the blood during ventricular contraction.",
            "Video": "Flial valve.mp4"
        },
        {
            "WID": "161",
            "WTitle": "Flutter",
            "WDescription": "Flutter is the rapid and regular contractions of the heart. Example, in atrial flutter, the ECG trace would show regular flutter waves.",
            "Video": "Flutter.mp4"
        },
        {
            "WID": "162",
            "WTitle": "Foetal heart monitoring",
            "WDescription": "Foetal heart monitoring is the recording of heart rate of the foetus to assess the health of the baby?s heart within the uterus or during labour. It is done by external monitoring with a monitor placed on the mother?s abdomen, or, by internal monitoring through a catheter inserted into the uterus.",
            "Video": "Fetal heart monitoring.mp4"
        },
        {
            "WID": "163",
            "WTitle": "Foramen ovale ",
            "WDescription": "Foramen ovale is a small opening between the two atria in infants at birth that normally closes within 3 months of birth. The opening closes due the pressure of blood from the left side. Non-closure of foramen ovale leads to stroke or blood clot.",
            "Video": "Foramen ovale.mp4"
        },
        {
            "WID": "164",
            "WTitle": "Fulminant myocarditis",
            "WDescription": "Fulminant myocarditis is a rare and most serious form of illness characterized by myocardial inflammation with myocyte necrosis. Fulminant myocarditis usually followed after viral infection is present with congestive heart failure, multiorgan failure and hemodynamic deterioration.",
            "Video": "Fulminant myocarditis.mp4"
        },
        {
            "WID": "165",
            "WTitle": "Gamma camera",
            "WDescription": "Gamma camera is a medical diagnostic device used to image internal organs after a radioactive material is injected into the body. The injected radioisotopes tracers emit gamma radiations from the organs and the images are captured in a camera.",
            "Video": "Gamma camera.mp4"
        },
        {
            "WID": "166",
            "WTitle": "Glyceryl trinitrate",
            "WDescription": "Glycerly trinitrate is a thick, pale yellow vasodilating agent commonly used to relieve pain of angina. It activates cyclic guanosine monophosphate (GMP) and prostacyclin production, and inhibits thromboxane synthetase resulting in vascular smooth muscle relaxation. It is also known as nitroglycerine.",
            "Video": "Glycerly Trinitrite.mp4"
        },
        {
            "WID": "167",
            "WTitle": "Graft",
            "WDescription": "Graft is a portion of living tissue that is surgically transplanted from one part of the body to another, or, from a donor to replace a defective part in a recipient?s body, for its adhesion and growth.",
            "Video": "Graft.mp4"
        },
        {
            "WID": "168",
            "WTitle": "Great arteries",
            "WDescription": "Great arteries are the primary arteries of the heart comprising pulmonary artery and aorta that respectively carry deoxygenated and oxygenated blood.",
            "Video": "Great arteries.mp4"
        },
        {
            "WID": "169",
            "WTitle": "Great vessels",
            "WDescription": "Great vessels are the primary blood vessels comprised of superior and inferior vena cavae (SVC, IVC), pulmonary arteries, pulmonary veins and aorta.",
            "Video": "Great Vessels.mp4"
        },
        {
            "WID": "170",
            "WTitle": "Haemoglobin",
            "WDescription": "Haemoglobin is a protein in the red blood cells that imparts the characteristic red colour to these cells. Their primary function is to transport oxygen from the lungs to body tissues. ",
            "Video": "Haemoglobin.mp4"
        },
        {
            "WID": "171",
            "WTitle": "Haemorrhage",
            "WDescription": "Haemorrhage refers to profuse bleeding from a ruptured blood vessel. Haemorrhage can be either external or internal.",
            "Video": "Haemorrhage.mp4"
        },
        {
            "WID": "172",
            "WTitle": "Haemostasis ",
            "WDescription": "Haemostasis is a natural process of preventing and stopping bleeding or haemorrhage. It involves contraction of damaged blood vessel, platelet plug formation, blood coagulation and growth of fibrous tissue to restore blood vessel integrity.",
            "Video": "Haemostasis.mp4"
        },
        {
            "WID": "173",
            "WTitle": "Hard plaque",
            "WDescription": "Hard plaque is a type of plaque formed from the deposition of cholesterol and fat in the walls of the artery, with or without calcification, causing relatively thick covering due to their fibrous cap and hardening of the artery walls. Hard plaques are echo-dense and are also called stable plaques.",
            "Video": "Hard plaque.mp4"
        },
        {
            "WID": "174",
            "WTitle": "Heart",
            "WDescription": "The heart is a hollow muscular organ that pumps blood for circulation to all parts of the body by rhythmic contraction. ",
            "Video": "Heart.mp4"
        },
        {
            "WID": "175",
            "WTitle": "Heart attack",
            "WDescription": "Heart attack is a massive decrease or complete obstruction of blood supply to the part of the heart, due to atherosclerosis, embolus or thrombosis, causing damage or death of some of the  heart cells. Also known as myocardial infarction, it is characterised by symptoms of tiredness and pressure in the center of the chest that may cause pain. ",
            "Video": "Heart attack.mp4"
        },
        {
            "WID": "176",
            "WTitle": "Heart block",
            "WDescription": "Heart Block is an abnormal condition where the electrical signals from the atria to the ventricles are impaired. Heart block is classified according to the level of impairment ? first-degree heart block, second-degree heart block or third-degree (complete) heart block. An electrical impulse blocked at the artrioventricular node prevents impulse transmission to ventricles resulting in slow heart rate. It is also known as artrioventricular (AV) block.",
            "Video": "Heart Block.mp4"
        },
        {
            "WID": "177",
            "WTitle": "Heart burn",
            "WDescription": "Heartburn is the discomfort and burning sensation in the chest region due to spasmodic reflux of acid from stomach to the oesophagus. It is a common symptom of indigestion.",
            "Video": "Heart burn.mp4"
        },
        {
            "WID": "178",
            "WTitle": "Heart failure",
            "WDescription": "Heart failure is a chronic inability of the heart to maintain an adequate output of blood from one or both ventricles, resulting in pulmonary congestion and over distension of the vascular system and organs with blood, and inadequate blood supply to the body tissues. Congestion within the blood vessels hampers the movement of body fluids causing oedema. Heart failure is also called congestive heart failure.",
            "Video": "Heart Failure.mp4"
        },
        {
            "WID": "179",
            "WTitle": "Heart murmurs",
            "WDescription": "Heart murmur is an abnormal sound caused by turbulent blood through the heart and its valves that is detected while listening to the heartbeat with a stethoscope.",
            "Video": "Heart murmurs.mp4"
        },
        {
            "WID": "180",
            "WTitle": "Heart rate",
            "WDescription": "Heart rate is the number of heartbeats per unit of time. It is the number of times the heart contracts per minute to pump blood around the body. Heart rates vary with age, sex, size and overall cardiovascular health. Normal heart rate for an adult is 60-85 beats\/minute.",
            "Video": "Heart Rate.mp4"
        },
        {
            "WID": "181",
            "WTitle": "Heart transplantation ",
            "WDescription": "Heart transplantation is a surgical procedure where a damaged or diseased heart is replaced with a healthy heart from a recently deceased donor. It is performed on patients with end-stage heart failure or severe coronary artery disease. Heart transplantation is also called as cardiac transplantation.",
            "Video": "Heart Transplantation.mp4"
        },
        {
            "WID": "182",
            "WTitle": "Heart-lung machine",
            "WDescription": "Heart-lung machine is a device widely used for open heart surgery which takes over the functions of the heart and lungs temporarily when the heart?s function is stopped during operation. The heart-lung machine shunts blood away from the heart to oxygenate and pump it throughout the body, thereby providing circulatory and respiratory support to the patient.",
            "Video": "Heart lung machine.mp4"
        },
        {
            "WID": "183",
            "WTitle": "High Density Lipoprotein (HDL)",
            "WDescription": "High density lipoproteins (HDL), also called good cholesterol, are a class of lipoproteins that remove excess cholesterol from the body's tissues and transport it to the liver.",
            "Video": "High Density Lipoprotein.mp4"
        },
        {
            "WID": "184",
            "WTitle": "Holter monitor",
            "WDescription": "Holter monitor is a portable device that monitors the electrical activity of the heart during the course of daily activities for a duration of 24 to 48 hours to identify sporadic disturbances that are not readily identified with the usual resting ECG.It is also called  ambulatory electrocardiography.",
            "Video": "Holter monitor.mp4"
        },
        {
            "WID": "185",
            "WTitle": "Hypercholesterolaemia",
            "WDescription": "Hypercholesterolemia is a condition that refers to high level of cholesterol in the blood which can be sporadic or familial. It usually occurs due to metabolic dysfunction and form contributory factor for various diseases including atherosclerosis, coronary heart disease, heart attack and stroke.",
            "Video": "Hypercholesterolemia.mp4"
        },
        {
            "WID": "186",
            "WTitle": "Hypertension",
            "WDescription": "Hypertension is a repeatedly elevated blood pressure of 140\/90 mmHg or higher due to an increase in pressure in the arteries. It can lead to serious cardio and cerebro vascular problems like stroke, heart attack, heart failure or kidney disease.",
            "Video": "Hypertension.mp4"
        },
        {
            "WID": "187",
            "WTitle": "Hypertrophic CardioMyopathy (HCM)",
            "WDescription": "Hypertrophic cardiomyopathy is the asymmetrical thickening of the heart muscles, especially the left ventricle, forcing the heart to work harder. This genetic disorder of the heart is seen in people of all ages, but younger people are likely to have a more severe form that causes sudden death, particularly among athletes.",
            "Video": "Hypertrophic Cardiomyopathy.mp4"
        },
        {
            "WID": "188",
            "WTitle": "Hypertrophy",
            "WDescription": "Hypertrophy is a non-tumorous, abnormal enlargement or overgrowth of an organ. Cardiac Hypertrophy or hypertrophy of the heart occurs because of increased work and is recognizable by the increased size of the cells.",
            "Video": "Hypertrophy.mp4"
        },
        {
            "WID": "189",
            "WTitle": "Hyponatremia",
            "WDescription": "Hyponatremia is decrease in concentration of sodium in body fluids below 135 mmol\/l. When the sodium depletion occurs, water moves into the cells to restore balance causing swelling in the cells.",
            "Video": "Hyponatremia.mp4"
        },
        {
            "WID": "190",
            "WTitle": "Hypopiesis",
            "WDescription": "Hypopiesis, also known as hypotension, is low blood pressure in the arteries. Blood pressure lower than 90\/60 mmHg indicates hypotension. It is often associated with irregular heart beat, fatigue, chest pain, shortness of breath, etc.",
            "Video": "Hypopiesis.mp4"
        },
        {
            "WID": "191",
            "WTitle": "Hypotension ",
            "WDescription": "Hypotension, also known as hypopiesis, is low blood pressure in the arteries. Blood pressure lower than 90\/60 mmHg indicates hypotension. It is often associated with irregular heart beat, fatigue, chest pain, shortness of breath, etc.",
            "Video": "Hypotension.mp4"
        },
        {
            "WID": "192",
            "WTitle": "Hypoxia",
            "WDescription": "Hypoxia is a pathological condition in which the whole body or a region of the body is deprived of oxygen. It is normally caused by cardiac or pulmonary disease.",
            "Video": "Hypoxia.mp4"
        },
        {
            "WID": "193",
            "WTitle": "Implantable Cardiac Defibrillator (ICD)",
            "WDescription": "Implantable cardiac defibrillator is an electrical impulse generator that is implanted in the chest or abdomen of patients who are at risk of sudden cardiac death due to abnormal heart rhythms. The device continuously monitors the heartbeat and automatically corrects cardiac arrhythmia by delivering a small electric jolt.",
            "Video": "Implantable cardiac defibrillator.mp4"
        },
        {
            "WID": "194",
            "WTitle": "Implantable pacemaker",
            "WDescription": "Implantable pacemaker is a device surgically-implanted into the subcutaneous tissue that uses electrical impulses to treat bradycardia - i.e., regulate a slow or erratic heart rhythm. The pacemaker monitors the electrical impulses in the heart and delivers electrical pulses to make the heart beat in a normal rhythm when the rate slows down.",
            "Video": "Implantable Pacemaker.mp4"
        },
        {
            "WID": "195",
            "WTitle": "Infarction ",
            "WDescription": "Infarction is a condition in which necrosis or tissue death occurs because blood supply is blocked. Myocardial Infarction is the death of heart muscle from the sudden blockage of a coronary artery.",
            "Video": "Infarction.mp4"
        },
        {
            "WID": "196",
            "WTitle": "Infective endocarditis ",
            "WDescription": "Infective endocarditis is the microbial infection usually bacterial in origin, affecting the endocardium or the lining of the heart chambers and heart valves. This may occur in patients with prior rheumatic heart disease; heart valve defects or infection from other parts of the body that travel in the blood stream. Clinical signs are fever, fatigue, malaise, headache, night sweats, splinter haemorrhages under fingernails, heart murmurs and anaemia.",
            "Video": "Infective Endocarditis.mp4"
        },
        {
            "WID": "197",
            "WTitle": "Inferior vena cava",
            "WDescription": "Inferior vena cava (IVC) is the large vein that carries deoxygenated blood from lower limbs, abdomen and pelvis to the right atrium.",
            "Video": "Inferior vena cava.mp4"
        },
        {
            "WID": "198",
            "WTitle": "Insufficiency",
            "WDescription": "Insufficiency is the condition of being insufficient or inadequate in the performance of the allotted body function. Coronary insufficiency is the inadequate coronary circulation leading to anginal pain. Aortic insufficiency is defective functioning of the aortic valve, with incomplete closure resulting in aortic regurgitation. Mitral insufficiency is defective functioning of the mitral valve, with incomplete closure causing mitral regurgitation.",
            "Video": "Insufficiency.mp4"
        },
        {
            "WID": "199",
            "WTitle": "Interatrial septum ",
            "WDescription": "Interatrial septum is the wall of muscular tissue that separates the upper chambers of the heart, the right atrium and the left atrium.",
            "Video": "Interatrial septum.mp4"
        },
        {
            "WID": "200",
            "WTitle": "Intermittent claudication",
            "WDescription": "Intermittent claudication, also know as Charcot's syndrome or Charcot's angina cruris, is a condition that develops due to narrowed arteries, causing depletion of blood supply to the muscles of the legs during exercise or walking and resulting in crampy discomfort, calf muscle pain or weakness. Symptoms of this condition are relieved by rest.",
            "Video": "Intermittent Claudication.mp4"
        },
        {
            "WID": "201",
            "WTitle": "Internal jugular vein",
            "WDescription": "Internal jugular vein or jugularis interna sinistia is one of the two jugular veins found in the neck and and collects blood from the brain, the outside of the face and the neck and drains it into the heart. The internal jugular vein unites with the subclavian vein as it runs down the neck.",
            "Video": "Internal jugular vein.mp4"
        },
        {
            "WID": "202",
            "WTitle": "IntraVascular UltraSound (IVUS)",
            "WDescription": "Intravascular ultrasound is an invasive procedure that combines echocardiography and cardiac catheterization to examine coronary arteries. The imaging uses a specially designed catheter with a miniature ultrasound probe attached to the distal end of the catheter. The proximal end of the catheter is attached to computerized ultrasound equipment that produces detailed images of the interior walls of the arteries with the help of high-frequency sound waves. It is also referred to as Ultrasound - coronary artery or Endovascular ultrasound.",
            "Video": "Intravascular ultrasound (IVUS).mp4"
        },
        {
            "WID": "203",
            "WTitle": "Ion channels",
            "WDescription": "Ion channels are pore-forming proteins that are present in the membranes that surround all biological cells. They help establish and control the small voltage gradient across the plasma membrane of all living cells by allowing the flow of ions such as sodium, potassium, calcium etc down their electrochemical gradient.",
            "Video": "Ion channels.mp4"
        },
        {
            "WID": "204",
            "WTitle": "J-curve phenomenon",
            "WDescription": "The J-curve phenomenon is the graphical representation of the relationship between having high blood pressure and\/or high cholesterol and mortality. Plotting the blood pressure or blood cholesterol levels of a large group of people against cardio-vascular disease (CVD) on a graph gives the appearance of the letter J. The J-curve indicates that people with higher blood pressure and\/or higher cholesterol levels are most likely to die from cardio-vascular disease.",
            "Video": "J-Curve phenomenon.mp4"
        },
        {
            "WID": "205",
            "WTitle": "Jugular Venous Distention (JVD)",
            "WDescription": "Jugular venous distention (JVD) is a condition that results when the walls of jugular vein, a vein in the neck, swell due to increased blood pressure in them. Evaluation of blood pressure in the jugular vein provides information on the physical aspects of blood circulation in the right side of the heart and helps in the diagnosis of different forms of heart and lung diseases. ",
            "Video": "Jugular venous distention JVD.mp4"
        },
        {
            "WID": "206",
            "WTitle": "Jugularis anterior sinistia ",
            "WDescription": "Jugularis anterior sinistia or anterior jugular vein is a minor vein that arises below the chin and drains the lower lip, chin and the submandibular region. It passes down the front of the neck and terminates in the external jugualr vein.",
            "Video": "Jugularis anterior sinistia.mp4"
        },
        {
            "WID": "207",
            "WTitle": "Jugularis externa sinistia",
            "WDescription": "Jugularis externa sinistia or external jugular vein is a peripheral vein and one of the two jugular veins found in the neck. It collects most of the blood from the exterior of the skull and the deep parts of the face and drains it into the heart. As it runs down the neck, the external jugular vein unites with the subclavian vein. ",
            "Video": "Jugularis externa sinistia.mp4"
        },
        {
            "WID": "208",
            "WTitle": "Jugularis interna sinistia ",
            "WDescription": "Jugularis interna sinistia or internal jugular vein is one of the two jugular veins found in the neck and collects blood from the brain, the outside of the face and the neck and drains it into the heart. The internal jugular vein unites with the subclavian vein as it runs down the neck. ",
            "Video": "Jugularis interna sinistia.mp4"
        },
        {
            "WID": "209",
            "WTitle": "Kawasaki disease ",
            "WDescription": "Kawasaki disease is an autoimmune disease that affects various parts of the body including lymph node, skin, mouth and small blood vessel (vasculitis), causing inflammation that results in aneurysm. Kawasaki disease is also known as mucocutaneous lymph node syndrome. ",
            "Video": "Kawasaki disease.mp4"
        },
        {
            "WID": "210",
            "WTitle": "Kinetocardiogram",
            "WDescription": "Kinetocardiogram is a graphic record of cardiac activity obtained during kinetocardiogaphy. These recordings often indicate abnormal left ventricular functioning in ischemic heart disease and make physical examination more accurate.",
            "Video": "Kinetocardiogram.mp4"
        },
        {
            "WID": "211",
            "WTitle": "Laser angioplasty  ",
            "WDescription": "Laser angioplasty is a technique that utilises a laser coupled to a catheter to dilate occluded blood vessels. In this technique, a thin, flexible catheter with a laser at its tip is inserted into an artery and guided to the blockage. When the laser is in position, it emits pulsating beams of light, vaporizing the plaque into gaseous particles. When laser angioplasty is performed in combination with balloon angioplasty it is called laser-assisted balloon angioplasty.",
            "Video": "Laser angioplasty.mp4"
        },
        {
            "WID": "212",
            "WTitle": "Laser-assisted balloon angioplasty",
            "WDescription": "Laser-assisted balloon angioplasty is a technique that utilises a laser coupled to a catheter to dilate occluded blood vessels. In this technique, a thin, flexible catheter with a laser at its tip is inserted into an artery and guided to the blockage. When the laser is in position, it emits pulsating beams of light, vaporizing the plaque into gaseous particles. When laser angioplasty is performed in combination with balloon angioplasty it is called laser angioplasty.",
            "Video": "Laser assisted ballon angioplasty.mp4"
        },
        {
            "WID": "213",
            "WTitle": "Left atrioventricular valve",
            "WDescription": "Left atrioventricular valve, also known as mitral valve or bicuspid valve, are two triangular flaps located between left atrium and left ventricle. It allows blood flow from the left atrium to left ventricle and prevents leaking of the blood back to atrium during systolic pressure.",
            "Video": "Left atrioventricular valve.mp4"
        },
        {
            "WID": "214",
            "WTitle": "Left circumflex artery",
            "WDescription": "Left circumflex artery is a branch of left coronary artery that runs leftward and posteriorly in the atrioventricular groove, between the left atrium and left ventricle. This artery supplies blood to back and left part of the heart.",
            "Video": "Left circumflex artery.mp4"
        },
        {
            "WID": "215",
            "WTitle": "Left Ventricular Ejection Fraction (LVEF)\r\r",
            "WDescription": "Left Ventricular Ejection Fraction, also called as Ejection Fraction, is the percentage of blood expelled from the left ventricle to the aorta at the end of each heart beat. Average ejection fraction is 55% to 65%. Low ejection fraction is indicative of cardiac disease. ",
            "Video": "Left Ventricular Ejection Fraction.mp4"
        },
        {
            "WID": "216",
            "WTitle": "Left ventricular hypertrophy",
            "WDescription": "Left ventricular hypertrophy refers to myocardial fibre enlargement in the left ventricle chamber of the heart. It develops due to pressure overload (hypertension and aortic stenosis) and volume overload (aortic or mitral valve regurgitation and cardiomyopathy.",
            "Video": "Left ventricular hypertrophy.mp4"
        },
        {
            "WID": "217",
            "WTitle": "Lipids",
            "WDescription": "Lipids are a large group of fat-like organic molecules which include neutral fats such as triglycerides (triacylglycerols), phospholipids, lipoproteins, fat-soluble vitamins, steroids, prostaglandins, leukotrienes and thromboxanes. They serve as energy reservoir and form an important constituent of cell structure. Lipids are water insoluble but soluble in fats, oils and alcohol. ",
            "Video": "Lipids.mp4"
        },
        {
            "WID": "218",
            "WTitle": "Lipofuscins",
            "WDescription": "Lipofuscins are pigments formed mainly from the oxidation of fats that are deposited in a variety of body tissues, particularly the myocardium and liver in adults. Lipofuscins accumulate in the lysosomes during ageing. Lipofuscins are also called as aging pigments.",
            "Video": "Lipofuscins.mp4"
        },
        {
            "WID": "219",
            "WTitle": "Lipoproteins",
            "WDescription": "Lipoproteins are conjugate of protein and lipids that transport triglycerides (triacylglycerols) and cholesterol through the blood. They are classified as high-density lipoproteins (HDLs), low-density lipoproteins (LDLs) or very low-density lipoproteins (VLDLs). A high level of LDL in the blood is associated with arterial disease. HDLs are considered to be protective and are closely associated with a decreased risk of arterial disease - hyperlipidemia.",
            "Video": "Lipoproteins.mp4"
        },
        {
            "WID": "220",
            "WTitle": "Lobus sinister",
            "WDescription": "Lobus sinister refers to the left subdivision of the heart and several other glands such as the prostate, thyroid, thymus etc.",
            "Video": "Lobus Sinister.mp4"
        },
        {
            "WID": "221",
            "WTitle": "Long QT syndrome",
            "WDescription": "Long QT syndrome (LQTS) is an inherited disorder of the heart's electrical activity. It is characterised by an extended Q-T interval on ECG, the time that corresponds to electrical activation and inactivation of the ventricles. Long QT syndrome predisposes an individual to life-threatening ventricular arrhythmias, leading to syncope, cardiac arrest or sudden death, often during exertion.",
            "Video": "Long QT syndrome.mp4"
        },
        {
            "WID": "222",
            "WTitle": "Low Density Lipoprotein (LDL) ",
            "WDescription": "Low-density lipoprotein (LDL), a blood plasma protein composed of protein and lipid, serves as a carrier of lipid from liver to peripheral tissues. It is also called as bad cholesterol.",
            "Video": "Low Density Lipoprotein.mp4"
        },
        {
            "WID": "223",
            "WTitle": "Lumen",
            "WDescription": "Lumen is the cavity or passage within a tube or tubular organ. A cavity or channel within an artery is called arterial lumen.",
            "Video": "Lumen.mp4"
        },
        {
            "WID": "224",
            "WTitle": "Macrocardia",
            "WDescription": "Macrocardia, a condition also called cardiomegaly or megalocardia, refers to an abnormal enlargement of the heart. Though the condition is most often linked to hypertension, it can also occur as a result of other heart conditions like congestive heart failure  and  non-cardiac conditions such as long term anaemia. ",
            "Video": "Macrocardia.mp4"
        },
        {
            "WID": "225",
            "WTitle": "Magnetic Field Imaging (MFI)",
            "WDescription": "Magnetic field imaging is a non-invasive diagnostic procedure performed to record, display and analyse the electromagnetic signals generated from the cellular level of the heart, using a magnetic sensory array. The MFI technique can detect the onset of arrhythmia and microcirculation disturbances in ischemic disease in a very early stage.",
            "Video": "Magnetic Field Imaging(MFI).mp4"
        },
        {
            "WID": "226",
            "WTitle": "MagnetoCardioGraphy (MCG)",
            "WDescription": "Magnetocardiography (MCG) is a non-invasive diagnostic method used for recording magnetic fields produced by the electrically active cells of the heart muscles. MCG procedure is done by employing sensitive devices such as the Superconducting Quantum Interference Device (SQUID).It is a rapid imaging technique that provides indications of early stages of heart disease. ",
            "Video": "Magnetocardiography(MCG).mp4"
        },
        {
            "WID": "227",
            "WTitle": "Marfan's syndrome",
            "WDescription": "Marfan?s syndrome is a rare form of genetic disorder characterised by weak connective tissue due to defect in production of fibrillin. This mainly affects the skeletal, heart, skin and eyes. It affects the wall of the aorta resulting in aortic dilatation, increases the risk of aortic rupture, causing serious heart problems or sometimes sudden death. It also affects the valves of the heart causing leakage, which results in heart murmurs, palpitations, and shortness of breath. Other symptoms with it include tall and thin arms, legs, fingers and toes.",
            "Video": "Marfan's syndrome.mp4"
        },
        {
            "WID": "228",
            "WTitle": "Megalocardia",
            "WDescription": "Megalocardia  a condition also called cardiomegaly or macrocardia,  refers to an abnormal enlargement of the heart. Though the condition is most often linked to hypertension, it can also occur as a result of other heart conditions like congestive heart failure  and  non-cardiac conditions such as long term anaemia. ",
            "Video": "Megalocardia.mp4"
        },
        {
            "WID": "229",
            "WTitle": "Mitral incompetence",
            "WDescription": "Mitral incompetence is a condition referred to abnormal closing of mitral valve resulting in back flow of blood from left ventricle to left atrium during ventricle contraction, causing mitral regurgitation. Symptoms include atrial fibrillation, breathlessness and embolism. It is also known as mitral insufficiency or mitral regurgitation.",
            "Video": "Mitral incompetence.mp4"
        },
        {
            "WID": "230",
            "WTitle": "Mitral insufficiency",
            "WDescription": "Mitral insufficiency is a condition referred to abnormal closing of mitral valve resulting in back flow of blood from left ventricle to left atrium during ventricle contraction, causing mitral regurgitation. Symptoms include atrial fibrillation, breathlessness and embolism. It is also known as mitral incompetence or mitral regurgitation.",
            "Video": "Mitral insufficiency.mp4"
        },
        {
            "WID": "231",
            "WTitle": "Mitral regurgitation",
            "WDescription": "Mitral regurgitation is a condition referred to abnormal closing of mitral valve resulting in back flow of blood from left ventricle to left atrium during ventricle contraction. Symptoms include atrial fibrillation, breathlessness and embolism. It is also known as mitral incompetence or mitral insufficiency.",
            "Video": "Mitral Regurgitation.mp4"
        },
        {
            "WID": "232",
            "WTitle": "Mitral stenosis",
            "WDescription": "Mitral stenosis is an abnormal condition that involves thickening of the mitral valve flaps, structural changes of the chordae tendineae with commissures fused that results in narrowing and obstructing proper opening of mitral valve during diastolic function. This often increases left atrium pressure causing irregular pattern of heart beat resulting in chest discomfort or palpitations. Abnormal functioning of the valve results in blood clot formation that can cause stroke or heart attack. ",
            "Video": "Mitral stenosis.mp4"
        },
        {
            "WID": "233",
            "WTitle": "Mitral valve",
            "WDescription": "Mitral valve, also known as bicuspid valve or left atrioventricular valve, are two triangular flaps located between left atrium and left ventricle. It allows blood flow from the left atrium to left ventricle and prevents leaking of the blood back to atrium during systolic pressure.",
            "Video": "Mitral valve.mp4"
        },
        {
            "WID": "234",
            "WTitle": "Mitral valve prolapse",
            "WDescription": "Mitral valve prolapse is an abnormal closing of the mitral valve during normal cardiac movements. Bulging of the mitral valve flaps or long chordae tendineae in the left part of the heart causes incomplete closure of the valve leading to leaking of the blood back into the left atrium, a condition called mitral regurgitation. Mitral valve prolapse is also known as click-murmur syndrome.",
            "Video": "Mitral valve prolapse.mp4"
        },
        {
            "WID": "235",
            "WTitle": "Mouth to mouth respiration",
            "WDescription": "Mouth-to-mouth respiration is an emergency procedure followed in person who has stopped breathing. This technique restores blood circulation by forcing air into lungs.Mouth-to-mouth respiration is also called as Mouth to mouth resuscitation.",
            "Video": "Mouth to mouth respiration.mp4"
        },
        {
            "WID": "236",
            "WTitle": "Mouth to mouth resuscitation ",
            "WDescription": "Mouth to mouth resuscitation is an emergency procedure followed in person who has stopped breathing. This technique restores blood circulation by forcing air into lungs. Mouth to mouth resuscitation is also called as mouth-to-mouth respiration.",
            "Video": "Mouth to mouth resucitation.mp4"
        },
        {
            "WID": "237",
            "WTitle": "Mucocutaneous lymph node syndrome",
            "WDescription": "Mucocutaneous lymph node syndrome is an autoimmune disease that affects various parts of the body including lymph node, skin, mouth and small blood vessel (vasculitis), causing inflammation that results in aneurysm. Mucocutaneous lymph node syndrome is also known as Kawasaki disease.",
            "Video": "Mucocutaneous lymph node syndrome.mp4"
        },
        {
            "WID": "238",
            "WTitle": "Myocardial infarction",
            "WDescription": "Myocardial infarction is a massive decrease or complete obstruction of blood supply to the part of the heart, due to atherosclerosis, embolus or thrombosis, causing damage or death of some of the heart cells. Also known as Heart attack, it is characterised by symptoms of tiredness and pressure in the center of the chest that may cause pain. ",
            "Video": "Myocardial infarction.mp4"
        },
        {
            "WID": "239",
            "WTitle": "Myocardiocyte",
            "WDescription": "Myocardiocytes are a type of cells specific to myocardium. It is also known as cardiomyocyte or cardiac myocyte Each myocyte is uninucleated containing bundle of myofibrils, which is composed of repeating units of sarcomeres that are contractile units of myocyte.",
            "Video": "Myocardiocyte.mp4"
        },
        {
            "WID": "240",
            "WTitle": "Myocarditis ",
            "WDescription": "Myocarditis is the inflammation of the myocardium, the thick muscular layer surrounding the heart. It is caused due to variety of condition including bacterial and viral infection, immune disorder and others. It is characterised by arrhythmia, shortness of breath, chest pain or heart failure.",
            "Video": "Myocarditis.mp4"
        },
        {
            "WID": "241",
            "WTitle": "Myocardium",
            "WDescription": "Myocardium is the middle and the thickest layer of the wall of the heart that is composed of spontaneously contracting cardiac muscles. The main function of the myocardium is to stimulate contraction of ventricles to pump blood out of the chambers and relax the atrium to receive blood into the chambers.",
            "Video": "Myocardium.mp4"
        },
        {
            "WID": "242",
            "WTitle": "Myxomatous degeneration",
            "WDescription": "Myxomatous degeneration refers to a condition marked by pathological weakening of the connective tissue. Tissue degeneration occurs in association with the accumulation of a gelatinous or mucoid substance. The condition generally affects the cardiac valves.",
            "Video": "Myxomatos degeneration.mp4"
        },
        {
            "WID": "243",
            "WTitle": "Nitric Oxide (NO) ",
            "WDescription": "Nitric oxide is a highly reactive, toxic compound produced from arginine by nitric oxide synthases (NOS). It acts as signalling molecule for many biological processes including vasodilation, platelet aggregation\/disaggregation, neurotransmission, regulation of cell death, immune defence, etc.",
            "Video": "Nitric oxide NO.mp4"
        },
        {
            "WID": "244",
            "WTitle": "Nitroglycerine",
            "WDescription": "Nitroglycerine is a thick, pale yellow vasodilating agent commonly used to relieve pain of angina. It activates cyclic guanosine monophosphate (GMP) and prostacyclin production, and inhibits thromboxane synthetase resulting in vascular smooth muscle relaxation. It is also known as glycerly trinitrate.",
            "Video": "Nitroglycerine.mp4"
        },
        {
            "WID": "245",
            "WTitle": "Non-cardiac chest pain ",
            "WDescription": "Non-cardiac chest pain is a complex disorder characterised by discomfort and burning sensation in the chest region due to absence of cardiac diseases. Spasmodic reflux of acid from the stomach to the oesophagus is known to be the common cause of non-cardiac chest pain.",
            "Video": "Non-Cardiac Chest Pain.mp4"
        },
        {
            "WID": "246",
            "WTitle": "Norepinephrine",
            "WDescription": "Norepinephrine, also known as noradrenaline, is a catecholamine that acts as a hormone as well as a neurotransmitter. Secreted by the adrenal gland and nerve endings of sympathetic nervous system, it causes vasoconstriction and increases heart rate, blood pressure, and the sugar level of the blood.",
            "Video": "Norepinephrine.mp4"
        },
        {
            "WID": "247",
            "WTitle": "Normal heart rate",
            "WDescription": "Normal heart rate refers to complete number of systolic and diastolic function of the heart that determines cardiac output. Electrical impulses proceeding from the SA node to the atria and lower ventricles regulate the heart rate. A normal resting heart rate ranges from 60 to 80 beats per minute (bpm) in adults.  ",
            "Video": "Normal heart rate.mp4"
        },
        {
            "WID": "248",
            "WTitle": "Normal sinus rhythm",
            "WDescription": "Normal sinus rhythm is a regular heart rhythm that includes sequence of electrical impulses starting from the sinoatrial node, travelling through the atrioventricular node and further transmitted to the atria and down to the ventricles.",
            "Video": "Normal Sinus rythm.mp4"
        },
        {
            "WID": "249",
            "WTitle": "Norwood operation ",
            "WDescription": "Norwood operation, also called as Norwood procedure, is a complex surgical treatment for hypoplastic left heart syndrome (a rare congenital syndrome in which left part of the heart is severely underdeveloped), mitral atresia (congenital closed mitral valve) or single ventricle circulation. This procedure aims at connecting single ventricle to systemic circulation.",
            "Video": "Norwood operation.mp4"
        },
        {
            "WID": "250",
            "WTitle": "Norwood procedure ",
            "WDescription": "Norwood procedure, also called as Norwood operation, is a complex surgical treatment for hypoplastic left heart syndrome (a rare congenital syndrome in which left part of the heart is severely underdeveloped), mitral atresia (congenital closed mitral valve) or single ventricle circulation. This procedure aims at connecting single ventricle to systemic circulation.",
            "Video": "Norwood procedure.mp4"
        },
        {
            "WID": "251",
            "WTitle": "Nuclear stress test ",
            "WDescription": "Nuclear stress test is a test performed to measure blood flow to the heart muscle at rest and stress. Injection of radioactive substances like Thallium and Cardiolite during the procedure emits gamma rays that help in obtaining images of damaged heart muscles and blood flow problem. ",
            "Video": "Nuclear Stress Test.mp4"
        },
        {
            "WID": "252",
            "WTitle": "Occluded artery ",
            "WDescription": "An occluded artery refers to a narrowed or constricted artery due to the deposition of fatty substances on the arterial wall, thus impeding blood flow.",
            "Video": "Occluded artery.mp4"
        },
        {
            "WID": "253",
            "WTitle": "Occlusion device",
            "WDescription": "An occlusion device is used to block a blood vessel during surgery and reduce the blood flow at the operative site. It includes an elongated tube and a ring like structure which is adapted to fit over and around a blocked vessel. The ring like structure includes an annular balloon and a fabric sheath surrounding the balloon to protect it from over-inflation. A stop cock and a syringe are connected through the tube to the balloon to control and maintain the degree of balloon inflation.",
            "Video": "Occlusion device.mp4"
        },
        {
            "WID": "254",
            "WTitle": "Off-pump bypass ",
            "WDescription": "Off-pump bypass or beating heart surgery is an advanced coronary artery bypass surgery where the heart is not stopped during the bypass procedure. After the chest is opened through a midline sternotomy incision to expose the target coronary vessel, special devices are used to stabilise the section of the heart being operated, while the rest of the heart keeps pumping and circulating blood.",
            "Video": "Off bump bypass surgery.mp4"
        },
        {
            "WID": "255",
            "WTitle": "Open heart surgery",
            "WDescription": "Open heart surgery is a heart surgery performed by opening the thoracic cavity or chest cavity. The surgery is performed on the heart muscle, valves, arteries or other structures of the heart. The term \"open\" refers to opening the chest cavity and not the heart itself. The heart may or may not be opened, depending on the type of surgery. During open heart surgery, oxygenation and circulation of blood is carried over by the heart-lung machine.",
            "Video": "Open Heart Surgery.mp4"
        },
        {
            "WID": "256",
            "WTitle": "Orthopnoea",
            "WDescription": "Orthopnoea is breathlessness or difficulty in breathing that occurs during supine position (lying down with the face up). This is due to redistribution of blood throughout the body, resulting in increased central and pulmonary blood pressure leading to interstitial fluid accumulation in the lungs.",
            "Video": "Orthopnoea.mp4"
        },
        {
            "WID": "257",
            "WTitle": "Orthostatic hypotension",
            "WDescription": "Orthostatic hypotension, also known as postural hypotension, is an abnormal decrease in the blood pressure, usually experienced when standing upright, leading to dizziness or fainting.",
            "Video": "Orthostatic hypotension.mp4"
        },
        {
            "WID": "258",
            "WTitle": "Oximeter",
            "WDescription": "Oximeter is a non-invasive instrument used to measure oxygen content of the arterial blood based on light (red and infrared) absorption property of oxygenated and deoxygenated haemoglobin.",
            "Video": "Oximeter.mp4"
        },
        {
            "WID": "259",
            "WTitle": "Oxygen",
            "WDescription": "Oxygen is the gas that is inhaled during respiration, to be exchanged with carbon-di-oxide which is exhaled. Essential for cellular activities like metabolism, oxygen also forms an important component of structural molecules such as proteins, carbohydrates and fats in living organisms. It is used therapeutically as an inhalation to increase blood oxygenation.",
            "Video": "Oxygen.mp4"
        },
        {
            "WID": "260",
            "WTitle": "Oxygenated blood",
            "WDescription": "Oxygenated blood or oxygen-rich blood is the blood enriched with oxygen that flows from the lungs back to the heart after gaseous exchange in the alveoli of lungs. This oxygenated blood is pumped to the entire body from the heart through the arteries.",
            "Video": "Oxygenated blood.mp4"
        },
        {
            "WID": "261",
            "WTitle": "Oxygen-rich blood",
            "WDescription": "Oxygen-rich blood or Oxygenated blood is the blood enriched with oxygen that flows from the lungs back to the heart after gaseous exchange in the alveoli of lungs. This oxygenated blood is pumped to the entire body from the heart through the arteries. ",
            "Video": "Oxygen rich blood.mp4"
        },
        {
            "WID": "262",
            "WTitle": "Persistent truncus arteriosus ",
            "WDescription": "Persistent truncus arteriosus is a rare, complex form of congenital heart defect characterised by the formation of a single blood vessel arising from the right and left ventricles, instead of two different blood vessels called the pulmonary artery and the aorta. The condition is said to arise when there is improper division of the embryonic blood vessel into pulmonary artery and aorta. There is usually a large hole between the right and left ventricles that result in mixing of the oxygenated and deoxygenated blood; flow of excess blood to the lungs; and reduced supply of oxygenated blood to the heart and rest of the body. Persistent truncus arteriosus is also known as truncus arteriosus.",
            "Video": "Peristant truncus arteriosis.mp4"
        },
        {
            "WID": "263",
            "WTitle": "Plaque",
            "WDescription": "Plaque is the accumulation of fatty material, mainly cholesterol, calcium and inflammatory cells on the inner walls of the arteries. Plaque formation reduces, or in some instances, completely blocks blood supply through the arteries. Build-up of plaque also increases the risk of rupture and subsequent acute blood clot formation or thrombosis.",
            "Video": "Plaque.mp4"
        },
        {
            "WID": "264",
            "WTitle": "Pneumogastric nerve",
            "WDescription": "The pneumogastric nerve, also known as the vagus nerve, is the tenth and the largest pair of cranial nerves that originates in the medulla oblongata, a part of the brain stem, and runs all the way down from the brainstem to the abdomen. It supplies nerve fibers to the pharynx (throat), larynx (voice box), trachea (windpipe), lungs, heart, oesophagus, and the intestinal tract and transmits information from these organs to the brain. The pneumogastric nerve also regulates heart rate, muscle movement and breathing. There is a reduction in heart rate and breathing when the pneumogastric nerve is stimulated.",
            "Video": "Pneumogastric nerve.mp4"
        },
        {
            "WID": "265",
            "WTitle": "Post-myocardial infarction syndrome",
            "WDescription": "Post-myocardial infarction syndrome is the inflammation of the pericardium following an injury to the heart or the pericardium caused by heart attack or heart surgery. A secondary form of pericarditis, the condition is accompanied by pericardial and pleural effusions and fever. It is also referred to as Dressler?s syndrome or post-pericardiotomy.",
            "Video": "Post-myocardial infarction syndrome.mp4"
        },
        {
            "WID": "266",
            "WTitle": "Post-pericardiotomy",
            "WDescription": "Post-pericardiotomy is the inflammation of the pericardium following an injury to the heart or the pericardium caused by heart attack or heart surgery. A secondary form of pericarditis, the condition is accompanied by pericardial and pleural effusions and fever. It is also referred to as Dressler?s syndrome or post-myocardial infarction syndrome.",
            "Video": "Post pericardiotomy.mp4"
        },
        {
            "WID": "267",
            "WTitle": "Postural hypotension",
            "WDescription": "Postural hypotension, also known as orthostatic hypotension, is an abnormal decrease in the blood pressure, usually experienced when standing upright, leading to dizziness or fainting.",
            "Video": "Postural Hypotension.mp4"
        },
        {
            "WID": "268",
            "WTitle": "Precava",
            "WDescription": "Also known as superior vena cava, the precava is a large vein that carries deoxygenated blood from head, neck, upper limb and thorax to the right atrium of the heart.",
            "Video": "Precava.mp4"
        },
        {
            "WID": "269",
            "WTitle": "Premature Junctional Complexes (PJCs)",
            "WDescription": "Premature junctional complexes (PJCs) are abnormal, premature electrical impulses originating in the AV node before the normal sinus impulses reach the AV node. They are caused due to heart failure, coronary artery diseases and digitalis toxicity. This junctional dysrhythmia results in retrograde P waves that may occur before or after or coincide with the QRS.",
            "Video": "Premature junctional complexes.mp4"
        },
        {
            "WID": "270",
            "WTitle": "Prinzmetal's angina",
            "WDescription": "Prinzmetal's angina is a rare form of angina, which occurs at rest and often at night. The chest pain is caused by coronary artery spasm, a sudden constriction of a coronary artery resulting in a decrease in blood supply to the region supplied by the artery. The attacks are very painful and tend to occur regularly at certain times of the day. Prinzmetal?s angina is also called as variant angina.",
            "Video": "Prinzmental's angina.mp4"
        },
        {
            "WID": "271",
            "WTitle": "Prothrombin",
            "WDescription": "Prothrombin is a glycoprotein formed by and stored in the liver and present in the blood plasma. It is converted to thrombin during blood clot formation. A test to measure the time taken for blood to clot, prothrombin time test, is done to check for bleeding problems.",
            "Video": "Prothrombin.mp4"
        },
        {
            "WID": "272",
            "WTitle": "Q wave",
            "WDescription": "A Q wave is the short, initial downward or negative deflection of a stroke in an electrocardiogram that relates to the beginning of ventricular depolarisation that leads to the contraction of ventricles. A Q wave wider than 0.03 seconds may indicate cardiac abnormalities like myocardial infarction or hypertrophic cardiomyopathy (HCM).",
            "Video": "Q Wave.mp4"
        },
        {
            "WID": "273",
            "WTitle": "QRS change",
            "WDescription": "QRS change refers to the changes in the QRS segment in an electrocardiogram and provides diagnostic information with respect to ischemic heart disease. QRS changes are believed to be related to baseline QRS size, change in heart rate and ST change.",
            "Video": "QRS Change.mp4"
        },
        {
            "WID": "274",
            "WTitle": "QRS complex",
            "WDescription": "QRS complex refers to the deflection in the tracing of the electrocardiogram of a single heartbeat, which corresponds to the ventricular activity of the heart. The duration of QRS complex is generally 0.06 to 0.1 seconds. If the duration extends beyond 0.1 seconds, it indicates impaired conduction in the ventricles.",
            "Video": "QRS complex.mp4"
        },
        {
            "WID": "275",
            "WTitle": "QT interval",
            "WDescription": "The QT interval represents the total duration of electrical activity of the ventricles. It corresponds to the time during which the ventricles are activated and inactivated, and triggered to contract. This interval can range from 0.2 to 0.4 seconds depending on the heart rate.",
            "Video": "QT Interval.mp4"
        },
        {
            "WID": "276",
            "WTitle": "RAAS (Renin-Angiotensin-Aldosterone System )",
            "WDescription": "Renin angiotensin system is a hormone based system that helps to regulate blood pressure and blood volume. Low blood pressure stimulates release of renin by the kidney and catalyses the conversion of angiotensinogen into angiotensin-I which elevates blood pressure. Angiotensin stimulates the secretion of the hormone aldosterone from the adrenal gland, which promotes sodium and water retention in the kidney, thus increasing blood pressure and blood volume. It is also known as RAAS (renin-angiotensin-aldosterone system).",
            "Video": "RAAS.mp4"
        },
        {
            "WID": "277",
            "WTitle": "Radial artery",
            "WDescription": "Radial artery is the main blood vessel of the lateral aspect of the forearm that supplies oxygenated blood. It arises from the brachial artery, a little below the bend of the elbow. It passes through the radial side of the forearm to the wrist and then enters the palm between the first and second metacarpal bones.",
            "Video": "Radial artery.mp4"
        },
        {
            "WID": "278",
            "WTitle": "Rale",
            "WDescription": "Rale is an abnormal lung sound heard on inspiration when fluid filled closed air spaces open. It can be characterised as dry or wet depending on the amount and density of fluid in the air sacs of the lungs.",
            "Video": "Rale.mp4"
        },
        {
            "WID": "279",
            "WTitle": "Raynaud's disease",
            "WDescription": "Raynaud's disease is a rare vascular disorder with restricting blood circulation due to constriction in smaller arteries of the fingers and toes. It is characterised by white and blue colouration at the affected area, in response to extreme temperature and stress. ",
            "Video": "Raynauds disease.mp4"
        },
        {
            "WID": "280",
            "WTitle": "Regurgitation",
            "WDescription": "Regurgitation is the back flow of the blood into the heart chamber due to abnormal functioning of one or more defective heart valve. For example, mitral incompetence.",
            "Video": "Regurgitation.mp4"
        },
        {
            "WID": "281",
            "WTitle": "Renin",
            "WDescription": "Renin is a proteolytic enzyme secreted by the juxtaglomerular cells of the kidneys, involved in the regulation of blood pressure. When blood pressure falls, renin catalyses the conversion of angiotensinogen into angiotensin-I which elevates and normalises the blood pressure. It is also called as angiotensinogenase.",
            "Video": "Renin.mp4"
        },
        {
            "WID": "282",
            "WTitle": "Renin-angiotensin system",
            "WDescription": "Renin angiotensin system is a hormone based system that helps to regulate blood pressure and blood volume. Low blood pressure stimulates release of renin by the kidney and catalyses the conversion of angiotensinogen into angiotensin-I which elevates blood pressure. Angiotensin stimulates the secretion of the hormone aldosterone from the adrenal gland, which promotes sodium and water retention in the kidney, thus increasing blood pressure and blood volume. It is also known as Renin-angiotensin system.",
            "Video": "Renin Angiotensin System.mp4"
        },
        {
            "WID": "283",
            "WTitle": "Restenosis",
            "WDescription": "Restenosis is recurrence of new blockages at the site of the angioplasty or stent placement.",
            "Video": "Restenosis.mp4"
        },
        {
            "WID": "284",
            "WTitle": "Revascularization",
            "WDescription": "Revascularization is a surgical procedure done to bypass obstructed blood vessel and revive blood supply to a part or organ.",
            "Video": "Re-vascularisation.mp4"
        },
        {
            "WID": "285",
            "WTitle": "Rheumatic fever",
            "WDescription": "Rheumatic fever is an autoimmune, inflammatory disease that mainly affects the joints, skin, heart, blood vessels and brain. It develops after an infection by the Streptococcus bacteria and often follows strep throat. It is characterised by fever with pain and inflammation of the joints. It damages the valves of the heart leading to mitral valve regurgitation or mitral incompetence. Acute rheumatic fever commonly occurs in children between the age 5 and 15 years, with only 20% of first time attacks occurring in adults. Rheumatic fever gets its name for its similarity in presentation to rheumatism.",
            "Video": "Rheumatic fever.mp4"
        },
        {
            "WID": "286",
            "WTitle": "Right atrioventricular valve ",
            "WDescription": "Right atrioventricular valve is one of the four heart valves consisting of three triangular flaps of tissue. It is located between the right atrium and the right ventricle and allows blood flow from the atrium into the ventricle and prevents backflow during ventricular systole. Right atrioventricular valve is also known as tricuspid valve.",
            "Video": "Right atrioventricular valve.mp4"
        },
        {
            "WID": "287",
            "WTitle": "Robot assisted coronary artery bypass",
            "WDescription": "Coronary artery bypass is a surgical procedure done to bypass a blockage in a coronary artery, using grafts to restore blood normal blood flow to the heart. Robot assisted coronary artery bypass is a minimally invasive procedure in which several tiny pencil sized holes are made between the ribs. Through these holes, two robotic-arms and an endoscope (a tiny camera) gain access to the heart, making surgery possible without opening the chest. Special tools are used to stabilise the portion of the heart, thus allowing the heart to continue beating throughout the procedure.",
            "Video": "Robot assisted coronary artery bypass.mp4"
        },
        {
            "WID": "288",
            "WTitle": "S wave",
            "WDescription": "An S wave is the downward or negative deflection of a stroke in an electrocardiogram that marks the contraction of the heart's right ventricle. The S wave relates to late ventricular depolarisation.",
            "Video": "S wave.mp4"
        },
        {
            "WID": "289",
            "WTitle": "SA node",
            "WDescription": "Commonly known as sinoatrial node or sinus node, SA node is a natural heart pacemaker, which consists of specialised tissues in the right atrium located near the entrance of the superior vena cava. These tissues generate electrical impulses which initiate the contractions of the heart.",
            "Video": "SA Node.mp4"
        },
        {
            "WID": "290",
            "WTitle": "Saphenous vein",
            "WDescription": "Saphenous veins are the two main superficial veins draining blood from the lower limbs, namely, the small and the great saphenous veins. The small saphenous vein begins behind the ankle joint where many small veins join together. The great saphenous vein is the longest vein in the body and begins at the medial half of the dorsum of the foot and runs upwards. Saphenous veins are used to bypass a blockage in the coronary artery during bypass surgery.",
            "Video": "Saphenous vein.mp4"
        },
        {
            "WID": "291",
            "WTitle": "Saturated fat",
            "WDescription": "Saturated fats are a type of fatty acid that are solid at room temperature. Saturated fats contain fatty acid chains that cannot incorporate additional hydrogen atoms or do not contain double bonds in their structures. Most of these fatty acids originate from animal sources such as beef, lamb, pork and lard. Other sources of saturated fat include butter, cream, whole milk, high fat cheese, cocoa butter, palm oil and palm kernel oil. High dietary intake of saturated fat is associated with an unfavourable low density lipoprotein (LDL) ratio and the development of arterial disease.",
            "Video": "Saturated fat.mp4"
        },
        {
            "WID": "292",
            "WTitle": "Septal defect",
            "WDescription": "Septal defects are congenital anomalies in which there is a hole in the septum creating an opening between the right and left side of the heart. The defect may be between the two atria, as in atrial septal defect; or the two ventricles, as in ventricular septal defect.",
            "Video": "Septal defect.mp4"
        },
        {
            "WID": "293",
            "WTitle": "Septum",
            "WDescription": "Septum is a partition or membrane between two cavities. The cardiac septum (the interarterial and the interventricular septa) separates the right and left sides of the heart.",
            "Video": "Septum.mp4"
        },
        {
            "WID": "294",
            "WTitle": "Shock",
            "WDescription": "Shock is a condition in which there is inadequate flow of oxygenated blood to the tissues or organs. For example, cardiogenic shock occurs when the heart fails to pump blood effectively.",
            "Video": "Shock.mp4"
        },
        {
            "WID": "295",
            "WTitle": "Sickle cell anaemia",
            "WDescription": "Sickle cell anaemia is an inherited blood disorder where in the red blood cells contain an abnormal type of haemoglobin (haemoglobin S) that make them shaped like a sickle. These cells are fragile and haemolytic. The condition is commonly seen in people of African and Mediterranean descent.",
            "Video": "Sickle cell anaemia.mp4"
        },
        {
            "WID": "296",
            "WTitle": "Sinoatrial node",
            "WDescription": "Commonly known as sinus node or SA node, sinoatrial node is a natural heart pacemaker, which consists of specialised tissues in the right atrium located near the entrance of the superior vena cava. These tissues generate electrical impulses which initiate the contractions of the heart.",
            "Video": "Sinoatrial Node.mp4"
        },
        {
            "WID": "297",
            "WTitle": "Sinus node",
            "WDescription": "Commonly known as sinoatrial node or SA node, sinus node is a natural heart pacemaker, which consists of specialised tissues in the right atrium located near the entrance of the superior vena cava. These tissues generate electrical impulses which initiate the contractions of the heart.",
            "Video": "Sinus node.mp4"
        },
        {
            "WID": "298",
            "WTitle": "Sinus rhythm",
            "WDescription": "Sinus rhythm is a term used to refer to the normal heart beat resulting from electrical impulses proceeding from the sinoatrial node that travel to the AV node, down to the ventricles, with successful contractions of the two atria. The sinus rhythm is measured by an electrocardiogram (ECG). A normal cardiac cycle gives rise to normal sinus rhythm, which has a rate between 60 and 100 beats per minute.",
            "Video": "Sinus rhythm.mp4"
        },
        {
            "WID": "299",
            "WTitle": "Sodium",
            "WDescription": "Sodium is an essential element of all animal tissues and is considered as the dietary inorganic macro-mineral that regulates the fluid balance of cells and plasma. Sodium ions are essential for neuromuscular function and are used in opposition to potassium ions to build an electrostatic charge and allow transmission of nerve impulses across the membrane. Two salts of sodium play a major role in human body - sodium bicarbonate functions in the body as part of a buffer system to prevent pH changes in the blood, and sodium chloride maintains correct electrolyte levels. Too little sodium in the body causes dehydration as the cells cannot retain water and too much sodium increases the risk of hypertension.",
            "Video": "Sodium.mp4"
        },
        {
            "WID": "300",
            "WTitle": "Soft plaque",
            "WDescription": "Soft plaque is a type of plaque formed from the deposition of cholesterol and fat in the walls of the artery, with large fatty core and a thin fibrous cap. These types of plaques are more prone to rupture resulting in blood clots inside the arteries, which is a potentially life-threatening event. Soft plaques are also known as unstable plaques.",
            "Video": "Soft plaque.mp4"
        },
        {
            "WID": "301",
            "WTitle": "Sonography",
            "WDescription": "Sonography or ultrasonography is an ultrasound-based diagnostic imaging technique used to visualise subcutaneous body structures including tendons, muscles, joints, vessels and internal organs for possible pathology or lesions. It is called echocardiography when it is used to image the heart. ",
            "Video": "Sonography.mp4"
        },
        {
            "WID": "302",
            "WTitle": "Sphymomanometer",
            "WDescription": "Sphygmomanometer is an instrument comprising of an inflatable cuff and a mercury meter used to measure blood pressure in the arteries.",
            "Video": "Sphygmomanometer.mp4"
        },
        {
            "WID": "303",
            "WTitle": "Stable angina",
            "WDescription": "Stable angina is chest pain or discomfort that occurs when the heart works harder than usual. In stable angina the chest pain can follow a regular pattern in terms of frequency, intensity and duration and is fairly predictable, normally occurring after physical and mental exertion. Symptoms of stable angina occur when the coronary artery is narrowed or blocked by plaques resulting in reduced blood supply to the heart. The symptom is usually relieved with rest or with medications. ",
            "Video": "Stable angina.mp4"
        },
        {
            "WID": "304",
            "WTitle": "Stable plaque",
            "WDescription": "Stable plaque is a type of plaque formed from the deposition of cholesterol and fat in the walls of the artery, with or without calcification, causing relatively thick covering due to their fibrous cap and hardening of the artery walls. Stable plaques are echo-dense and are also called hard plaques.",
            "Video": "Stable Plaque.mp4"
        },
        {
            "WID": "305",
            "WTitle": "Statins",
            "WDescription": "Statins are a group of lipid lowering drugs that reduce plasma cholesterol levels, particularly low-density lipoproteins (LDLs) or 'bad' cholesterol. They inhibit the action of the enzyme 3-hydroxy-3 methyl-glutaryl coenzyme A (HMG-CoA) reductase, an enzyme very vital to the manufacture or synthesis of cholesterol in the body, thus blocking cholesterol synthesis. Statins may reduce the LDL levels by 20-40% (dose dependent). Statins are also known as HMG-CoA reductase inhibitors.",
            "Video": "Statins.mp4"
        },
        {
            "WID": "306",
            "WTitle": "Stenosis",
            "WDescription": "The term stenosis refers to an abnormal narrowing or constriction of the blood vessel or heart valve, which obstructs normal blood flow. For example, mitral valve stenosis.",
            "Video": "Stenosis.mp4"
        },
        {
            "WID": "307",
            "WTitle": "Stent",
            "WDescription": "Stent is a small, expandable, metal wire mesh tube inserted at the site of blockage in a blood vessel to prevent restenosis or for drug delivery, during angioplas.",
            "Video": "Stent.mp4"
        },
        {
            "WID": "308",
            "WTitle": "Sternocostal joint",
            "WDescription": "A sternocostal joint refers to the joint between the anterior end of a rib and the sternum. The sternocostal joints involve the ribs two to seven and are synovial in nature consisting of a thin capsule around them, while the first rib is directly attached to the sternum.",
            "Video": "Sternocostal joint.mp4"
        },
        {
            "WID": "309",
            "WTitle": "Stethoscope",
            "WDescription": "A stethoscope is a medical instrument used to listen to various internal body sounds, especially those of the heart and lungs. It is also used to listen to intestines and blood flow in arteries and veins. It consists of a small disc that is placed on the body, connected to a hollow tube with two pieces that the doctor puts in his or her ears to listen to the sounds.",
            "Video": "Stethoscope.mp4"
        },
        {
            "WID": "310",
            "WTitle": "Stress test",
            "WDescription": "Stress test is a medical test performed to evaluate the effect of exercise on the heart. This test provides an overall look at the functioning of the heart. The cardiac stress test is performed while exercising on a treadmill or exercise bicycle to evaluate the heart rate, breathing, and blood pressure. The test reflects arterial blood flow to the heart during physical exercise. When compared to blood flow during rest, the results reflect imbalance of blood flow to the heart's left ventricular muscle tissue. The results may also be interpreted as a reflection on a person's overall physical fitness.",
            "Video": "Stress test.mp4"
        },
        {
            "WID": "311",
            "WTitle": "Superior vena cava",
            "WDescription": "Also known as the precava, superior vena cava is a large vein that carries deoxygenated blood from head, neck, upper limb and thorax to the right atrium of the heart.",
            "Video": "Superior vena cava.mp4"
        },
        {
            "WID": "312",
            "WTitle": "Suprarenal glands",
            "WDescription": "Suprarenal glands or adrenal glands  are two triangular endocrine glands located one on top of each kidney.",
            "Video": "Suprarenal glands.mp4"
        },
        {
            "WID": "313",
            "WTitle": "Syncope",
            "WDescription": "Syncope is the partial or complete loss of consciousness generally caused by insufficient oxygen in the brain due to low blood pressure or due to reduced supply of oxygenated blood to the brain from the heart. Syncope is commonly known as fainting.",
            "Video": "Syncope.mp4"
        },
        {
            "WID": "314",
            "WTitle": "Syntitium  ",
            "WDescription": "Syntitium is the ability of the heart muscles to contract all at once to circulate blood to all parts of the body that require blood. Syntitium is supported by the heart muscles having intercalated disks.",
            "Video": "Syntitium.mp4"
        },
        {
            "WID": "315",
            "WTitle": "Systole ",
            "WDescription": "Systole is the period of contraction of the ventricles of the heart during a cardiac cycle, especially during which the left ventricle contracts. During this phase, deoxygenated blood is pumped from the right ventricle into the pulmonary artery and oxygenated blood is pumped from the left ventricle into the aorta.",
            "Video": "Systole.mp4"
        },
        {
            "WID": "316",
            "WTitle": "Systolic pressure",
            "WDescription": "Systolic pressure is the highest pressure produced within the arterial system when the left ventricle contracts and pushes the blood into the aorta. In adult the systolic blood pressure is about 120 mmHg (millimeters of mercury).",
            "Video": "Systolic pressure.mp4"
        },
        {
            "WID": "317",
            "WTitle": "Tachycardia ",
            "WDescription": "Tachycardia is the excessive rapidity in the action of the heart; the term is usually applied to a heart rate above 100 beats per minute in an adult. Tachycardia originating from an atrial locus, usually having between 160 and 190 beats per minute, is referred to as atrial tachycardia.",
            "Video": "Tachycardia.mp4"
        },
        {
            "WID": "318",
            "WTitle": "Tamponade ",
            "WDescription": "Tamponade refers to insertion of a tampon, a mass of cotton or rayon, to apply pressure to a structure in order to control haemorrhage. It also refers to the abnormal compression of an organ caused by the accumulation of blood or other fluid like in cardiac tamponade where compression of the heart occurs due to fluid or blood accumulation in the space between the pericardium and the myocardium.",
            "Video": "Tamponade.mp4"
        },
        {
            "WID": "319",
            "WTitle": "Tetralogy of Fallot",
            "WDescription": "Tetralogy of Fallot is a rare form of multiple congenital heart defects consisting of pulmonary stenosis, large ventricular septal defect, over-riding aorta and right ventricular hypertrophy. These defects cause mixing of oxygen poor blood with oxygenated blood when pumped through the heart. Fallot's tetrad is also known as tetralogy of Fallot or Fallot's teralogy.",
            "Video": "Tetralogy of Fallot.mp4"
        },
        {
            "WID": "320",
            "WTitle": "Thallium stress test",
            "WDescription": "Thallium stress test is a type of nuclear scanning method which involves the use of thallium-201, a radioisotope, to study myocardial perfusion. This test detects the flow of blood into the heart muscle, both at rest and during activity. The test is conducted during treadmill or cycling exercise to generate stress and the images obtained help in identifying heart muscle abnormalities as well as in the diagnosis of coronary artery diseases.",
            "Video": "Thallium stress test.mp4"
        },
        {
            "WID": "321",
            "WTitle": "Thebesian veins",
            "WDescription": "Thebesian veins are the smallest cardiac veins in the walls of heart chambers. They are abundant in the right atrium and least in the left ventricles. They originate inside the myocardium and pass through the endocardial layer to empty directly into the chamber. They are also called as Venae cordis minimae.",
            "Video": "Thebesian veins.mp4"
        },
        {
            "WID": "322",
            "WTitle": "Thrombin",
            "WDescription": "Thrombin is an active procoagulant enzyme that plays an important role in blood clot formation. It is formed from prothrombin and converts fibrinogen to fibrin which forms an insoluble thread-like mesh and traps cells in the blood to prevent blood flow. Thrombin is also known as coagulation factor-II.",
            "Video": "Thrombin.mp4"
        },
        {
            "WID": "323",
            "WTitle": "Thromboembolism ",
            "WDescription": "Thromboembolism is a phenomenon whereby a thrombus or clot formed at one place detaches itself and is carried to another part of the body in the blood stream to block a blood vessel there. For example, deep-vein thrombosis pulmonary embolus.",
            "Video": "Thromboembolism.mp4"
        },
        {
            "WID": "324",
            "WTitle": "Thrombolytic ",
            "WDescription": "The term thrombolytic pertains to disintegration, destruction or dissolution of a thrombus or a blood clot. The drugs used to dissolve a blood clot are known as thrombolytics. Commonly used thrombolytics include Streptokinase and Urokinase.",
            "Video": "Thrombolytic.mp4"
        },
        {
            "WID": "325",
            "WTitle": "Thrombus ",
            "WDescription": "Thrombus is the term used to refer to a stationary blood clot along the wall of a blood vessel that can cause partial or total vascular obstruction. When the clot breaks off and travels in the blood stream to another organ, it is called as embolus.",
            "Video": "Thrombus.mp4"
        },
        {
            "WID": "326",
            "WTitle": "Tissue plasminogen activator ",
            "WDescription": "Tissue plasminogen activator is a protein involved in the breakdown of blood clots. It is an enzyme produced by the endothelial cells lining the blood vessels and catalyses the conversion of plasminogen to plasmin. tPAs are also manufactured and used in the treatment of heart attack and stroke.",
            "Video": "Tissue plasminogen activator.mp4"
        },
        {
            "WID": "327",
            "WTitle": "Treadmill exercise test ",
            "WDescription": "Treadmill exercise test is a diagnostic test done to evaluate heart's electrical activity during exercise. During the test, the patient is made to walk on an inclined treadmill, generally increased in speed, and the heart rate, breathing, blood pressure and electrocardiogram monitored. Treadmill exercise test is also known as treadmill test.",
            "Video": "Treadmill Exercise Test.mp4"
        },
        {
            "WID": "328",
            "WTitle": "Treadmill test ",
            "WDescription": "Treadmill test is a diagnostic test done to evaluate heart's electrical activity during exercise. During the test, the patient is made to walk on an inclined treadmill, generally increased in speed, and the heart rate, breathing, blood pressure and electrocardiogram monitored. Treadmill test is also known as treadmill exercise test.",
            "Video": "Treadmill Test.mp4"
        },
        {
            "WID": "329",
            "WTitle": "Tricuspid atresia ",
            "WDescription": "Tricuspid atresia is a form of congenital heart defect characterised by the absence of tricuspid valve and hence an absence of the right atrioventricular connection. The chambers are instead separated by solid tissue. This results in undersized or absence of right ventricle. Tricuspid atresia hinders normal flow of blood from the heart to lungs for oxygenation, thus reducing oxygen supply to the body. Babies with this condition tire easily, are often short of breath and have blue tinged skin.",
            "Video": "Tricuspid atresia.mp4"
        },
        {
            "WID": "330",
            "WTitle": "Tricuspid incompetence",
            "WDescription": "Tricuspid incompetence is a disorder in which the tricuspid valve does not close properly, causing backflow of blood from the right ventricle into the right atrium when the ventricles contract. The most common cause of tricuspid incompetence is enlargement of the right ventricle and not an abnormality in the valve itself. Tricuspid incompetence is also known as tricuspid valve regurgitation, tricuspid regurgitation or tricuspid insufficiency.",
            "Video": "Tricuspid Incompetence.mp4"
        },
        {
            "WID": "331",
            "WTitle": "Tricuspid insufficiency",
            "WDescription": "Tricuspid insufficiency is a disorder in which the tricuspid valve does not close properly, causing backflow of blood from the right ventricle into the right atrium when the ventricles contract. The most common cause of tricuspid insufficiency is enlargement of the right ventricle and not an abnormality in the valve itself. Tricuspid insufficiency is also known as tricuspid valve regurgitation, tricuspid regurgitation or tricuspid incompetence.",
            "Video": "Tricuspid Insufficiency.mp4"
        },
        {
            "WID": "332",
            "WTitle": "Tricuspid regurgitation",
            "WDescription": "Tricuspid regurgitation is a disorder in which the tricuspid valve does not close properly, causing backflow of blood from the right ventricle into the right atrium when the ventricles contract. The most common cause of tricuspid regurgitation is enlargement of the right ventricle and not an abnormality in the valve itself. Tricuspid regurgitation is also known as tricuspid valve regurgitation, tricuspid incompetence or tricuspid insufficiency.",
            "Video": "Tricuspid regurgitation.mp4"
        },
        {
            "WID": "333",
            "WTitle": "Tricuspid valve ",
            "WDescription": "Tricuspid valve is one of the four heart valves consisting of three triangular flaps of tissue. It is located between the right atrium and the right ventricle and allows blood flow from the atrium into the ventricle and prevents backflow during ventricular systole. Tricuspid valve is also known as right atrioventricular valve.",
            "Video": "Tricuspid valve.mp4"
        },
        {
            "WID": "334",
            "WTitle": "Tricuspid valve regurgitation ",
            "WDescription": "Tricuspid valve regurgitation is a disorder in which the tricuspid valve does not close properly, causing backflow of blood from the right ventricle into the right atrium when the ventricles contract. The most common cause of tricuspid valve regurgitation is enlargement of the right ventricle and not an abnormality in the valve itself. Tricuspid valve regurgitation is also known as tricuspid insufficiency, tricuspid regurgitation or tricuspid incompetence.",
            "Video": "Tricuspid Valve Regurgitation.mp4"
        },
        {
            "WID": "335",
            "WTitle": "Triglycerides ",
            "WDescription": "Triglycerides are a type of simple, naturally occurring fat consisting of three molecules of fatty acid bound to glycerol. It is the main constituent of vegetable oil and animal fats. Triglycerides are stored in fat cells (adipose cells) and released for energy between meals. The normal level of blood triglycerides indicated is less than 150 milligrams per deciliter. Increased triglyceride levels have been linked to atherosclerosis and the risk of heart disease and stroke.",
            "Video": "Triglycerides.mp4"
        },
        {
            "WID": "336",
            "WTitle": "Truncus arteriosus ",
            "WDescription": "Truncus arteriosus is a rare, complex form of congenital heart defect characterised by the formation of a single blood vessel arising from the right and left ventricles, instead of two different blood vessels called the pulmonary artery and the aorta. The condition is said to arise when there is improper division of the embryonic blood vessel into pulmonary artery and aorta. There is usually a large hole between the right and left ventricles that result in mixing of the oxygenated and deoxygenated blood; flow of excess blood to the lungs; and reduced supply of oxygenated blood to the heart and rest of the body. Truncus arteriosus is also known as persistent truncus arteriosus.",
            "Video": "Truncus arteriosis.mp4"
        },
        {
            "WID": "337",
            "WTitle": "Ulnar artery ",
            "WDescription": "The ulnar artery is the main blood vessel of the medial aspect of the forearm that supplies oxygenated blood. It is the larger of the two branches arising from brachial artery, a little below the bend of the elbow. It runs deep within the muscles of the medial side of the forearm to supply blood to the muscles of the forearm, wrist and hand.",
            "Video": "Ulnar artery.mp4"
        },
        {
            "WID": "338",
            "WTitle": "Ultrasonography",
            "WDescription": "Ultrasonography or sonography is an ultrasound-based diagnostic imaging technique used to visualise subcutaneous body structures including tendons, muscles, joints, vessels and internal organs for possible pathology or lesions. It is called echocardiography when it is used to image the heart.",
            "Video": "Ultrasonography.mp4"
        },
        {
            "WID": "339",
            "WTitle": "Ultrasound - coronary artery",
            "WDescription": "Ultrasound - coronary artery is an invasive procedure that combines echocardiography and cardiac catheterization to examine coronary arteries. The imaging uses a specially designed catheter with a miniature ultrasound probe attached to the distal end of the catheter. The proximal end of the catheter is attached to computerized ultrasound equipment that produces detailed images of the interior walls of the arteries with the help of high-frequency sound waves. It is also referred to as Endovascular ultrasound or Intravascular ultrasound (IVUS).",
            "Video": "Ultrasound coronary artery.mp4"
        },
        {
            "WID": "340",
            "WTitle": "Unstable plaque",
            "WDescription": "Unstable plaque is a type of plaque formed from the deposition of cholesterol and fat in the walls of the artery, with large fatty core and a thin fibrous cap. These types of plaques are more prone to rupture resulting in blood clots inside the arteries, which is a potentially life-threatening event. Unstable plaques are also known as soft plaques.",
            "Video": "Unstable plaque.mp4"
        },
        {
            "WID": "341",
            "WTitle": "Urodilatin ",
            "WDescription": "Urodilatin is a hormone that causes diuresis or increased urine production by the kidney by increasing the renal blood flow. It is synthesised in kidneys in response to an increase in the average blood pressure of an individual and increased blood volume from the cells of the distal tubule and collecting duct. Urodilatin helps in the regulation of sodium excretion.",
            "Video": "Urodilatin.mp4"
        },
        {
            "WID": "342",
            "WTitle": "Vagal attack",
            "WDescription": "Vagal attack is a condition characterised by slowing of the heartbeat, reduced blood pressure and reduced blood circulation to the head which reduces oxygen supply to the brain and can lead to loss of consciousness. The condition is said to be the result of a reflex of the involuntary nervous system and an over stimulation of the vagus nerve and is often associated with lack of sleep, fever and excessive fasting. Vagal attack is also known as vasovagal attack and when associated with fainting or syncope the condition is termed as vasovagal syncope.",
            "Video": "vagal attack.mp4"
        },
        {
            "WID": "343",
            "WTitle": "Vagus nerve ",
            "WDescription": "The vagus nerve, also known as pneumogastric nerve, is the tenth and the largest pair of cranial nerves that originates in the medulla oblongata, a part of the brain stem, and runs all the way down from the brainstem to the abdomen. It supplies nerve fibers to the pharynx (throat), larynx (voice box), trachea (windpipe), lungs, heart, oesophagus, and the intestinal tract and transmits information from these organs to the brain. The vagus nerve also regulates heart rate, muscle movement and breathing. There is a reduction in heart rate and breathing when the vagus nerve is stimulated.",
            "Video": "Vagus Nerve.mp4"
        },
        {
            "WID": "344",
            "WTitle": "Valvoplasty ",
            "WDescription": "Valvoplasty refers to the surgical reconstruction or repair plastic surgery of a deformed cardiac valve using a small, narrow, hollow tube or catheter to treat stenosis or regurgitation. It is also known as valvuloplasty.",
            "Video": "Valvoplasty.mp4"
        },
        {
            "WID": "345",
            "WTitle": "Valvotomy  ",
            "WDescription": "Valvotomy refers to the operation of enlarging a narrowed heart valve by cutting the constricted valve to relieve obstruction and restore normal functioning of the heart. It is also known as valvulotomy.",
            "Video": "Valvotomy.mp4"
        },
        {
            "WID": "346",
            "WTitle": "Valvular cardiomyopathy",
            "WDescription": "Valvular cardiomyopathy is a primary non-inflammatory disease of the heart muscle associated with valvular abnormality and dysfunction. Valvular cardiomyopathy most commonly occurs during mitral regurgitation and aortic regurgitation, and less commonly during aortic stenosis. It results in a decrease in myocardial systolic function as a result of increased stress on the walls of the heart.",
            "Video": "Valvular cardiomyopathy.mp4"
        },
        {
            "WID": "347",
            "WTitle": "Valvuloplasty",
            "WDescription": "Valvuloplasty refers to the surgical reconstruction or repair plastic surgery of a deformed cardiac valve using a small, narrow, hollow tube or catheter to treat stenosis or regurgitation. It is also known as valvoplasty.",
            "Video": "Valvuloplasty.mp4"
        },
        {
            "WID": "348",
            "WTitle": "Valvulotomy",
            "WDescription": "Valvulotomy refers to the operation of enlarging a narrowed heart valve by cutting the constricted valve to relieve obstruction and restore normal functioning of the heart. It is also known as valvotomy.",
            "Video": "Valvulotomy.mp4"
        },
        {
            "WID": "349",
            "WTitle": "Variant angina ",
            "WDescription": "Variant angina is a rare form of angina, which occurs at rest and often at night. The chest pain is caused by coronary artery spasm, a sudden constriction of a coronary artery resulting in a decrease in blood supply to the region supplied by the artery. The attacks are very painful and tend to occur regularly at certain times of the day. Variant angina is also called as Prinzmetal?s angina.",
            "Video": "Variant Angina.mp4"
        },
        {
            "WID": "350",
            "WTitle": "Vasomotion ",
            "WDescription": "Vasomotion is an increase or decrease in the diameter of a blood vessel, particularly the arteries, that results in a rhythmic oscillation of vascular tone. Vasomotion is also known as angiokinesis.",
            "Video": "Vasomotion.mp4"
        },
        {
            "WID": "351",
            "WTitle": "Vasospasm",
            "WDescription": "Vasospasm is a sudden constriction of blood vessel causing a reduction in blood flow. It is also known as angiospasm. For example, coronary artery spasm.",
            "Video": "Vasospasm.mp4"
        },
        {
            "WID": "352",
            "WTitle": "Vasovagal attack",
            "WDescription": "Vasovagal attack is a condition characterised by slowing of the heartbeat, reduced blood pressure and reduced blood circulation to the head which reduces oxygen supply to the brain and can lead to loss of consciousness. The condition is said to be the result of a reflex of the involuntary nervous system and an over stimulation of the vagus nerve and is often associated with lack of sleep, fever and excessive fasting. Vasovagal attack is also known as vagal attack and when associated with fainting or syncope the condition is termed as vasovagal syncope.",
            "Video": "Vasovagal Attack.mp4"
        },
        {
            "WID": "353",
            "WTitle": "Venae cordis minimae",
            "WDescription": "Venae cordis minimae are the smallest cardiac veins in the walls of heart chambers. They are abundant in the right atrium and least in the left ventricles. They originate inside the myocardium and pass through the endocardial layer to empty directly into the chamber. They are also called as Thebesian. ",
            "Video": "Venae cordis minimae.mp4"
        },
        {
            "WID": "354",
            "WTitle": "Ventilator",
            "WDescription": "A ventilator is manually or mechanically operated equipment used to assist a patient in breathing by delivering air into and out of the lungs. The ventilator is used to support or replace breathing in patients who are unable to breathe naturally. The ventilator blows air into the airways through a breathing tube. Colloquially the ventilator is known as a ?life support machine?.",
            "Video": "Ventilator.mp4"
        },
        {
            "WID": "355",
            "WTitle": "Ventricles",
            "WDescription": "Ventricles are the two lower chambers of the heart, the right ventricle and the left ventricle. The right ventricle collects deoxygenated blood from the right atrium and pumps through the pulmonary artery to the lungs. The left ventricle collects oxygenated blood from the left atrium and pumps it to the rest of the body through the aorta.",
            "Video": "Ventricles.mp4"
        },
        {
            "WID": "356",
            "WTitle": "Ventricular Assist Device (VAD)",
            "WDescription": "A ventricular assist device or VAD is a mechanical circulatory device that is used to partially or completely replace the functions of the damaged ventricles of the heart and restore normal blood flow throughout the body. Ventricular assist devices are designed to assist the right or the left ventricle alone and are respectively named as right ventricular assist device (RVAD) and left ventricular assist device (LVAD), or assist both the right and left ventricles together and known as biventricular assist device (BiVAD). These pumps may be implanted into the body or connected to a pump outside the body.",
            "Video": "Ventricular Assist Device (VAD).mp4"
        },
        {
            "WID": "357",
            "WTitle": "Ventricular fibrillation",
            "WDescription": "Ventricular fibrillation is an arrhythmia or irregular heartbeat that is potentially fatal, and characterised by uncoordinated series of very rapid, ineffective contractions of the ventricles. It is a common complication of myocardial infarction.",
            "Video": "Ventricular fibrillation.mp4"
        },
        {
            "WID": "358",
            "WTitle": "Visceral pericardium",
            "WDescription": "Visceral pericardium, also known as the epicardium, is the outer layer of the wall of the heart and the innermost lining of the pericardium that provides a protective layer.",
            "Video": "Visceral pericardium.mp4"
        },
        {
            "WID": "359",
            "WTitle": "Wiggers diagram ",
            "WDescription": "Wiggers diagram is a graphic representation of the events of the cardiac cycle, showing the changes in a variety of physical variables over the period of a heart beat. It includes depictions of the electrocardiogram, the pressures in the cardiac chambers and aorta, the ventricular volume, and the heart sounds, and sometimes of the aortic flow rate and the venous pulse. The X axis indicates the time, while the Y axis, on a single grid, indicates blood pressure, ventricular volume, and electrocardiogram.",
            "Video": "Wiggers Diagram.mp4"
        },
        {
            "WID": "360",
            "WTitle": "Williams syndrome ",
            "WDescription": "Williams syndrome, also known as Williams-Beuren syndrome (WBS), is a rare congenital, genetic and neurodevelopmental disorder, associated with cardiovascular defects like supraventricular aortic stenosis, hypercalcaemia, impaired speech, elfin facial appearance, learning disability and mental retardation. The disease is caused by a few genes missing from chromosome 7.",
            "Video": "Williams Syndrome.mp4"
        },
        {
            "WID": "361",
            "WTitle": "Williams-Beuren Syndrome (WBS)",
            "WDescription": "Williams-Beuren syndrome, also known as Williams syndrome, is a rare congenital, genetic and neurodevelopmental disorder, associated with cardiovascular defects like supraventricular aortic stenosis, hypercalcaemia, impaired speech, elfin facial appearence, learning disability and mental retardation. The disease is caused by a few genes missing from chromosome 7. ",
            "Video": "Williams-Beuren Syndrome(WBS).mp4"
        },
        {
            "WID": "362",
            "WTitle": "Wolf-Parkinson-White syndrome (WPW)  ",
            "WDescription": "Wolf-Parkinson-White Syndrome is a disorder with an abnormal bridge of tissue that connects the atria and the ventricles. This extra electrical pathway makes electrical impulses travel from the atria to the ventricles without passing through the AV node and leads to rapid heart beat and supraventricular tachycardia, a rapid heartbeat originating in the atria.",
            "Video": "Wolf-Parkinson-White Syndrome.mp4"
        },
        {
            "WID": "363",
            "WTitle": "X-Linked Dilated Cardiomyopathy (XLDC)",
            "WDescription": "X-linked dilated cardiomyopathy (XLDC) is a genetic disease that results from mutations in the cardiac specific regions of dystrophin gene. It is characterised by congestive heart failure but without signs of skeletal myopathy. Patients with XLDC exhibit elevated serum creatine kinase muscle isoforms.",
            "Video": "X-linked dilated cardiomyopathy.mp4"
        },
        {
            "WID": "364",
            "WTitle": "Z-band",
            "WDescription": "A Z-band is a dark, thin, non-contractile protein band that runs across a striated muscle fibre. The Z-band, also referred as Z-line, forms the boundary between adjacent sarcomeres, the contractile units of the muscle containing myofibrils that are attached to Z-bands.",
            "Video": "Z band.mp4"
        },
        {
            "WID": "365",
            "WTitle": "Z-line",
            "WDescription": "A Z-line is a dark, thin, non-contractile protein band that runs across a striated muscle fibre. The Z-line, also referred as Z-band, forms the boundary between adjacent sarcomeres, the contractile units of the muslce containing myofibrils that are attached to Z-lines.",
            "Video": "Z-Line.mp4"
        }
    ]
}