{
    "diabetes": [
        {
            "WID": "1",
            "WTitle": "Adipose tissue",
            "WDescription": "Adipose tissue is a loose connective tissue that stores cellular fat.",
            "VideoURL": "Adipose tissue.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Adrenal glands",
            "WDescription": "Adrenal glands or suprarenal glandsare two triangular endocrine glandslocated one on top of  each kidney.",
            "VideoURL": "Adrenal glands.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Adrenaline",
            "WDescription": "Adrenaline, also called epinephrine, is a hormone synthesized in the adrenal medulla within the adrenal gland and secreted in response to stress and stimulates autonomic nerve action. This hormone secretion is the part of  fight  and flight reaction quickening of heart beat, opening of bronchiole is in the lungs ect., which a body as in response to physical or physiological stress.",
            "VideoURL": "Adrenaline.mp4"
        },
        {
            "WID": "4",
            "WTitle": "AdrenoCorticoTropic Hormone (ACTH)",
            "WDescription": "Adrenocorticotropic hormone (ACTH) is secreted by the anterior pituitary gland and stimulates the growth of the adrenal cortex and the secretion of corticosteroids by the adrenal glands. ACTH is released by the pituitary gland in short bursts, for every few hours.",
            "VideoURL": "AdrenoCorticoTropic Hormone (ACTH).mp4"
        },
        {
            "WID": "5",
            "WTitle": "Albumin",
            "WDescription": "Albumin, synthesized in the liver, is a water soluble protein present in the blood plasma. It contributes to the regulation of osmosis and helps transport fats, hormones, drugs and other substances through the blood.",
            "VideoURL": "Albumin.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Alpha cell",
            "WDescription": "Alpha cells found in the islets of Langerhans secrete glucagons. They are one of the four categories of hormone secreting cells in the pancreas.",
            "VideoURL": "Alpha cell.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Amylin",
            "WDescription": "Amylin also known as islet amyloid polypeptide (IAPP) is a peptide hormone that is co-secreted  with insulin by the pancreatic beta cells. Amylin is found to have multiple physiologic effects and amylin receptors have been identified in a number of tissues. Amylin increases satiety and slows gastric emptying by binding to its receptors in the brain. In healthy individuals, amylin together with insulin suppresses the postprandial glucagon secretion. ",
            "VideoURL": "Amylin.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Background retinopathy",
            "WDescription": "Retinopathy is the term refers to non inflammatory damage to the retina of  the eye. Background retinopathy occurs due to uncontrolled blood sugar levels and manifests as tiny red dots on the eye called microaneurysms, associated with haemorrhages and hard exudates.",
            "VideoURL": "Background retinopathy.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Beta cells",
            "WDescription": "Beta cell is one of the cell types found in islets of Langerhans that secretes and releases insulin - a hormone responsible for controlling blood glucose levels. Beta cells also release C-peptide and amylin. C-Peptide is a by-product of insulin whose main function is to prevent neuropathy and other symptoms associated with diabetes-induced vascular dysfunction.",
            "VideoURL": "Beta cells.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Blood glucose meter",
            "WDescription": "Blood glucose refers to the amount of glucose present in a person's blood. Glucose the main source of energy obtain from the diet is absorbed into the blood and transported to the other cells of the body. Cells cannot utlize  glucose without the help of insulin.",
            "VideoURL": "Blood glucose meter.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Blood glucose",
            "WDescription": "Blood glucose meter is a portable instrument used for monitoring blood glucose levels in diabetic patients.",
            "VideoURL": "Blood glucose.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Blood Pressure",
            "WDescription": "Blood pressure (BP) is the pressure exerted by the blood against the walls of the blood vessels, particularly the arteries. ",
            "VideoURL": "Blood Pressure.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Body Mass Index (BMI)",
            "WDescription": "BMI or Body Mass Index is a screening measurement to identify over-weight problems and is a good indicator of obesity. BMI is calculated by a simple formula using the weight and height of an individual to establish a classification into categories of obese and overweight. BMI ≥30 indicates obesity. ",
            "VideoURL": "Body Mass Index (BMI).mp4"
        },
        {
            "WID": "14",
            "WTitle": "Cholesterol",
            "WDescription": "Cholesterol is a naturally occuring waxy, fat-like substance produced by the liver which is insoluble in water, and transported in the blood plasma. It aids  in hormone production as well as cell wall synthesis. Cholestrol levels can increased due to dietery intake and blood colestrol levels under 200mg\/dl are considerd desirable. High blood cholestrol levels about 240mg\/dl tend to deposit plaques on the walls of blood vessels, leading to cardiovascular problems.",
            "VideoURL": "Cholesterol.mp4"
        },
        {
            "WID": "15",
            "WTitle": "Coronary arteries",
            "WDescription": "Coronary arteries are blood vessels located on the surface of the heart that deliver oxygen-rich blood to the heart muscles. There are two major  coronary arteries the right and the left. The left splits into two arteries called the circumflex artery supplying the left and posterior sides of the heart and the left anterior descending artery supplying the front of the heart the right supplies the posterior side of the heart.",
            "VideoURL": "Coronary arteries.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Cotton wool spots",
            "WDescription": "Cotton wool spots are puffy, white or grey patches observed on the retina. They are caused by damage to nerve fibres as a result of diabetes or hypertension.",
            "VideoURL": "Cotton wool spots.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Cystic fibrosis",
            "WDescription": "Cystic fibrosis  is a genetic disorder of the exocrine glands, mainly the pancreas, respiratory system and sweat glands. The effective mucus glands secrets abnormally viscus mucus the build up of which leads of bacterial growth resulting in chronic respiratory infections and impaired pancreatic function.",
            "VideoURL": "Cystic fibrosis.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Cysts",
            "WDescription": "Cysts are abnormal closed sac that develops within a tissue anywhere in the body. The cyst has a distrinct membrane or wall may be filled with gaseous, fluid or semisolid substance.",
            "VideoURL": "Cysts.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Dextrose",
            "WDescription": "Dextrose, also known as glucose is a monosaccharide. This soluble carbohydrate is popularly used to treat dehydration, fluid and electrolyte replacement and hypoglycemia, and is given as intravenous infusions or as an oral formulation.",
            "VideoURL": "Dextrose.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Diabetes mellitus",
            "WDescription": "Diabetes mellitus  is a chronic condition where the insulin produced by the pancreas is insufficient or is not active enough to transport glucose into the cells for energy production.",
            "VideoURL": "Diabetes mellitus.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Diabetic foot",
            "WDescription": "Diabetic foot is a general term used to refer to foot problems seen in diabetics often a complications of diabetes.  Diabetec foot is generelly associated with diabetic neuropathy, infection, or poor wound healing.",
            "VideoURL": "Diabetic foot.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Diabetic ketoacidosis",
            "WDescription": "\rDiabetic ketoacidosis (DKA) is a life-threatening complication predominantly seen in diabetes.  Diabetic ketoacidosis results when the body cannot use glucose as the energy source due to absolute or relative insulin deficiency. The body switches to fatty acid breakdown due to which ketone bodies are produced.",
            "VideoURL": "Diabetic ketoacidosis.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Diabetic nephropathy",
            "WDescription": " Diabetes affects the kidneys causing nephropathy, where kidneys lose their ability to filter waste products. Diabetic nephropathy, also called Kimmelstiel-Wilson disease or intercapillary glomerulonephritis is characterized by nephritic syndrome and diffuse glomerulosclerosis. As disease progresses an increased number of glomeruli are destroyed by nodular glomerulosclerosis. Diabetes is the most common cause of chronic kidney failure and end-stage kidney disease often leading to the need for dialysis or kidney transplantation.",
            "VideoURL": "Diabetic nephropathy.mp4"
        },
        {
            "WID": "24",
            "WTitle": "Diabetic neuropathy",
            "WDescription": "Diabetic neuropathy is a family of nerve disorders associated with diabetes. A hyperglycemic condition over a long period of time damages the nerves leading to the symptoms such as numbness, pain or tingling.",
            "VideoURL": "Diabetic neuropathy.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Diabetic Retinopathy",
            "WDescription": "Diabetic retinopathy constitutes a set of retinal abnormalities caused by damage to the microvasculature of the retina and to compensatory vasoproliferative responses to this damage in diabetes, and is a leading cause of blindness. The retinal changes in diabetic retinopathy include bleeding from fragile retinal blood vessels; edema, and abnormal growth of blood vessels over the retina. ",
            "VideoURL": "Diabetic Retinopathy.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Edema",
            "WDescription": "Edema is the swelling that results from excessive accumulation of fluid in cells, tissue spaces or body cavities.",
            "VideoURL": "Edema.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Endocrine glands",
            "WDescription": "An endocrine gland is a specialised organ that produces and secretes hormones directly into the bloodstream. The endocrine glands include the thyroid, parathyroids, pituitary, pancreas, adrenals, pineal and gonads.",
            "VideoURL": "Endocrine glands.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Endogenous Insulin",
            "WDescription": "Endogenous insulin refers to the insulin produced by one's own body. Endogenous insulin is a polypeptide hormone secreted by the islets of Langerhans in the pancreas that regulates blood glucose levels. Endogenous insulin plays a dominant role in the regulation of food intake, with an increase in the level of circulating insulin produced by its prandial release and is associated with the state of satiety. On the contrary, exogenous administration or excessive and prolonged release of insulin in certain pathological states gives rise to the sensation of hunger.",
            "VideoURL": "Endogenous Insulin.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Exocrine glands",
            "WDescription": "An exocrine gland is a specialised organ that secretes hormones through ducts onto an external or internal body surface. Most glands in the body are exocrine glands. These include gastrointestinal glands, salivary glands and sweat glands.",
            "VideoURL": "Exocrine glands.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Fasting Plasma Glucose Test",
            "WDescription": "Fasting plasma glucose (FPG) test is more commonly known as fasting blood sugar test. FPG, used to quantitate blood sugar levels after an overnight fast, is a simple test to determine insulin functioning.",
            "VideoURL": "Fasting Plasma Glucose Test.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Focal neuropathy",
            "WDescription": "Focal Neuropathy affects specific nerves, most often in the head, torso, or leg. It may occur suddenly affecting the eye, causing difficulty in focusing, double vision and aching behind a single eye. Focal neuropathy may cause paralysis on one side of chest, abdomen and flank. It may cause  “foot Drop”. Focal neuropathy is painful and unpredictable and occurs most often in older patients. However, it tends to improve over weeks or months and does not usually cause long-term damage.",
            "VideoURL": "Focal neuropathy.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Fructose",
            "WDescription": "Fructose, also known as fruit sugar is a monosaccharide abundant in fruits, vegetables and honey.  In the body, fructose is converted into glycogen.",
            "VideoURL": "Fructose.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Gangrene",
            "WDescription": "Gangrene is the death of body tissue caused by lack of blood supply to the affected part as a result of infection or injury.",
            "VideoURL": "Gangrene.mp4"
        },
        {
            "WID": "34",
            "WTitle": "Gestational diabetes mellitus",
            "WDescription": "Gestational diabetes mellitus (GDM) is a condition where women who do not posses a history of diabetes present with high glucose levels during pregnancy.",
            "VideoURL": "Gestational diabetes mellitus.mp4"
        },
        {
            "WID": "35",
            "WTitle": "GLP-1(Glucagon-Like Peptide-1)",
            "WDescription": "GLP-1  are incretin hormones released by intestinal L-cells in response to ingestion of food. This hormone stimulates insulin secretion and inhibits glucagon secretion there by regulating the plasma glucose concentration.",
            "VideoURL": "GLP-1(Glucagon-Like Peptide-1).mp4"
        },
        {
            "WID": "36",
            "WTitle": "Glucagon",
            "WDescription": "Glucagon is the hormone secreted by the alpha cells of pancreas which stimulate glycogen breakdown in the liver to release glucose into the blood.",
            "VideoURL": "Glucagon.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Glucocorticoid",
            "WDescription": "Glucocorticoid, a steroid hormone, promotes glucogenesis. Glucocorticoids, occurs naturally in the adrenal cortex. For example, prednisolone antagonizes insulin action by stimulating gene transcription and receptor protein synthesis.",
            "VideoURL": "Glucocorticoid.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Glucose Metabolism",
            "WDescription": "Glucose metabolism is the process of breakdown, formation and inter-conversion of glucose molecules within the body.  Glucose is a monosaccharide that is a part of numerous metabolic pathways, such as photosynthesis, cellular respiration, energy pathways, etc.  Oxidation of glucose or the energy obtained from metabolism of glucose is temporarily stored as ATP.",
            "VideoURL": "Glucose Metabolism.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Glucose",
            "WDescription": "Glucose is a simple sugar which is the principal source of energy and is directly absorbed into the blood. It is metabolised into carbon-di-oxide and water within the cells.",
            "VideoURL": "Glucose.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Glycogen",
            "WDescription": "Glucose is converted into glycogen in muscles and liver in the presence of insulin. Insufficient insulin production results in reduced uptake of glucose and excess accumulation of glucose in the blood leading to the onset of type I diabetes",
            "VideoURL": "Glycogen.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Glycolysis",
            "WDescription": "Glycolysis is a bio chemical reaction that takes place within the cell for generating Adenosine tri phosphate (ATP) and energy rich molecule by the metabolic breakdown of glucose into simpler compounds. It is the first step in  aerobic  cellular respiration. ",
            "VideoURL": "Glycolysis.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Haemoglobin A1c",
            "WDescription": "Haemoglobin A1c, also known as glycated haemoglobin, glycosylated haemoglobin, HbA1c, A1C, or Hb1c, is a form of haemoglobin used to identify the average plasma glucose concentration over prolonged periods of time. It is a measure of the average level of glucose to which the haemoglobin has been exposed during the life-cycle of a red blood cell (RBC). The HbA1c level is proportional to average blood glucose concentration over the previous four weeks to three months and a high HbA1c represents poor glucose control. The criterion for diagnosis of diabetes as per the American Diabetes Association Standards of Medical Care in Diabetes is HbA1c value ≥ 6.5%.",
            "VideoURL": "Haemoglobin A1c.mp4"
        },
        {
            "WID": "43",
            "WTitle": "High Density Lipoproteins(HDL)",
            "WDescription": "High Density Lipoproteins (HDL)  also called good cholesterol,  are a class of lipoproteins that remove excess cholesterol from the body's tissues and transport it to the liver.",
            "VideoURL": "HDL - Good cholesterol.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Hyperglycemia",
            "WDescription": "Hyperglycemia is a condition characterized by increased levels of glucose in blood due to insufficient production of insulin by pancreas or inability to use the insulin efficiently. It is a common symptom or complication of diabetes. Symptoms of hyperglycemia include increased thirst, frequent urination, dry mouth, weight loss, fatigue and blurred vision.",
            "VideoURL": "Hyperglycaemia.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Hypoglyacemia",
            "WDescription": "Hypoglycaemia is a condition characterised by abnormally low blood sugar levels to a value less than 70mg\/dl due to poor diet or exess insulin in blood. Symptoms of hypoglycemia include dizziness, sweating, hunger and visual disturbances.",
            "VideoURL": "Hypoglyacemia.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Incretins",
            "WDescription": "Incretins are peptide hormones released in the intestine that enhance insulin secretion from the beta cells. They play an important role in glycemic control. The two major incretins are glucagon-like peptide-1 (GLP-1) and glucose-dependent insulinotropic peptide (GIP). Glucose in the intestine (small intestine) stimulates the secretion of incretins from the epithelial cells. These incretins are carried to the pancreatic beta cells through the circulation where they stimulate the production of insulin.",
            "VideoURL": "Incretins.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Insulin dependent diabetes",
            "WDescription": "Also known as juvenile diabetes or insulin-dependent diabetes, type 1 diabetes is a chronic condition that occurs when the pancreas does not produce enough insulin to control blood sugar levels in the normal range.",
            "VideoURL": "Insulin dependent diabetes.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Insulin inhalation powder",
            "WDescription": "Insulin inhalation powder is a dry form of insulin that can be breathed into the lungs through the use of a special inhaler for non-invasive treatment of diabetes.",
            "VideoURL": "Insulin inhalation powder.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Insulin pump",
            "WDescription": "The device consists of a pump with controls, processing module, and batteries. It  has a disposable reservoir for insulin and a disposable infusion set consisting of cannula and tubing. Insulin pump holds the insulin cartridge and delivers insulin to the body through cannula (a short tube with  a needle) that is inserted under the skin, usually on the abdomen.",
            "VideoURL": "Insulin pump.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Insulin receptor",
            "WDescription": "An Insulin receptor is a cell surface receptor that recognises insulin molecules. It is the hetero tetrameric molecule that has two alpha chains which extend extra cellularly and two beta chains that are present across cell membrane. These chains are linked by di sulphide bonds. Activation of receptor by insulin results in numerous metabolic changes including inceased uptake of glucose into the liver, muscle, and adipose tissue.",
            "VideoURL": "Insulin receptor.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Insulin resistance",
            "WDescription": "Insulin resistance is a condition where normal amounts of insulin secreted by the pancreas are inadequate to control blood glucose levels.",
            "VideoURL": "Insulin resistance.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Insulin",
            "WDescription": "Insulin is a peptide hormone secreted by the beta cells in the Islets of Langerhans in the pancreas that regulate blood glucose levels.",
            "VideoURL": "Insulin.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Islets of Langerhans",
            "WDescription": "Islets of Langerhans commonly known as  insulin producing tissue. Islets of Langerhans are groups of specialised endocrine cells in the pancreas responsible for insulin and glucagon secretion which play a role in regulating cabohydrate metabolism.",
            "VideoURL": "Islets of Langerhans.mp4"
        },
        {
            "WID": "54",
            "WTitle": "Juvenile diabetes",
            "WDescription": "Type 1 diabetes also known as juvenile diabetes or insulin-dependent diabetes, type 1 diabetes is a chronic condition that occurs when the pancreas does not produce enough insulin to control blood sugar levels in the normal range.",
            "VideoURL": "Juvenile diabetes.mp4"
        },
        {
            "WID": "55",
            "WTitle": "Lipoprotiens",
            "WDescription": "Lipoproteins are complex aggregates of lipids and proteins. They consist of a core of non-polar lipids, triacylglycerols and cholesterol esters and a surface monolayer made of phospholipids and non-esterified cholesterol which confers the hydrophilic character to lipoproteins. Another important component of lipoproteins is the apolipoprotein that confers structural integrity to the particle. The five major families of lipoproteins are chylomicrons, very-low-density lipoproteins (VLDLs), low density lipoproteins (LDLs), intermediate density lipoproteins (IDLs) and high density lipoproteins (HDLs).",
            "VideoURL": "Lipoprotiens.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Metabolic syndrome",
            "WDescription": "Metabolic syndrome defines a clustering of major cardiovascular risk factors, in association with (central) obesity\/overweight, which includes at least 2 of the following 4 risk factors i.e.; raised blood pressure, low HDL cholesterol, raised triglycerides and glucose intolerance. ",
            "VideoURL": "Metabolic syndrome.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Monofilament test",
            "WDescription": "Monofilament test is a routine physical examination performed to determine the protective sensation of the foot of a diabetic patient, for early diagnosis of neuropathic disorders.",
            "VideoURL": "Monofilament test.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Obesity",
            "WDescription": "Obesity is a condition of being abnormally overweight due to excessive accumulation of body fat as a result of excessive eating and lack of sufficient physical exercise. Obesity can be assessed by measuring the body mass index (BMI).",
            "VideoURL": "Obesity.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Oral Glucose Test",
            "WDescription": "Oral glucose tolerance test is a test that measures fasting blood glucose levels and also blood glucose levels after consuming a measured quantity (75 g) of glucose. The normal glucose level is 11.1 mmol\/L at 2 hours after the oral glucose. Abnormal results are indicative of impaired glucose tolerance.",
            "VideoURL": "Oral Glucose Test.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Pancreas",
            "WDescription": "Pancreas is a gland in the digestive system,situated behind the stomach, that  secretes hormones such as insulin, glucagon and somatostatins into the blood stream. Pancreas functions both as an  endocrine as well as exocrine gland. The metabolic processes of pancreatic juices that reaches the small intestine aid in digestion.",
            "VideoURL": "Pancreas.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Peripheral neuropathy",
            "WDescription": "Peripheral neuropathy affects the peripheral nervous system including nerves in the face, arms, legs, torso, and some nerves in the skull. This often affects people with diabetes and autoimmune diseases such as rheumatoid arthritis and lupus. Certain vitamin deficiencies, some medications and alcoholism may also damage peripheral nerves.",
            "VideoURL": "Peripheral neuropathy.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Pioglitazone",
            "WDescription": "Pioglitazone is a class of insulin-sensitizing drug in the thiazolidinedione (TZD) drug class that acts as a hypoglycemic agent. The drug increases insulin sensitivity by acting on muscle and adipose tissue to increase glucose utilization, and used in the treatment of diabetes.",
            "VideoURL": "Pioglitazone.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Polydipsia",
            "WDescription": "Polydipsia refers to excessive thirst that is a typical symptom of diabetes mellitus and diabetes insipidus because of dehydration caused by excessive urination and sweating.",
            "VideoURL": "Polydipsia.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Postprandial blood glucose",
            "WDescription": "Postprandial blood glucose (PPG) or postprandial blood sugar (PPBS) is the blood glucose levels after a meal. PPG levels are associated with carbohydrate absorption, insulin and glucagon secretion, and glucose metabolism in the liver as well as tissues. In diabetes, post prandial blood glucose levels are raised every 10 mins as a result of dietary carbohydrate absorption.",
            "VideoURL": "Postprandial blood glucose.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Proinsulin",
            "WDescription": "Insulin hormone is stored in the beta granules within the pancreatic beta cells in an immature form called proinsulin. Proinsulin is broken down into insulin and C-peptide within the beta-granules by the enzymes proprotein convertase 2 and 3 (PC2 and PC3) which are endopeptidases, and carboxypeptidase-H (CP-H) which is an exopeptidase.",
            "VideoURL": "Proinsulin.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Random Blood Sugar Test",
            "WDescription": "Random blood sugar (RBS) test or random blood glucose (RBG) test is used to measure blood sugar levels in non-fasting individuals. This test takes into account the possibility of a meal having been consumed recently, and therefore can have ranges higher than that of fasting glucose test.",
            "VideoURL": "Random Blood Sugar Test.mp4"
        },
        {
            "WID": "67",
            "WTitle": "Saccharin",
            "WDescription": "Saccharin is a synthetic substance that is sweet to taste is used as a sweetening agent. It is not metabolized in the body hence does not affect blood glucose levels.",
            "VideoURL": "Saccharin.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Secondary Diabetes",
            "WDescription": "Secondary diabetes refers to diabetes that is caused by an underlying medical condition, such as pancreatitis, hemochromatosis, cystic fibrosis etc. Signs and symptoms, as well as its diagnosis are similar to other forms of diabetes. Endocrine disorders such as acromegaly or Cushing’s syndrome are also known to cause diabetes. Drugs, chemicals and genetic mutations that interfere with hormones that control glucose can cause secondary diabetes. ",
            "VideoURL": "Secondary Diabetes.mp4"
        },
        {
            "WID": "69",
            "WTitle": "Sucrose",
            "WDescription": "Sucrose is a naturally occurring component of sugar. Sucrose is a disaccharide and breaks into glucose and fructose when hydrolyzed.",
            "VideoURL": "Sucrose.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Total cholesterol",
            "WDescription": "Total cholesterol (TC) is the sum of all the cholesterol in the blood and is calculated as \rTC = LDL + HDL + (Triglycerides\/5), where LDL is low density lipoprotein and HDL is high density lipoprotein. Total cholesterol to HDL ratio that is calculated by dividing total cholesterol by HDL cholesterol, is an important indicator of the cardiovascular health of an individual. Low ratio indicates lower risk, while high ratio indicates higher risk.",
            "VideoURL": "Total cholesterol.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Triglycerides",
            "WDescription": "Triglyceride, also known as triacylglycerol, is a major source of stored energy and plays an important role in lipid transport in the blood. The two main sources of plasma triglycerides are exogenous (diet), carried in chylomicrons, and endogenous (de novo synthesis), carried in VLDL.",
            "VideoURL": "Triglycerides.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Type 1 diabetes",
            "WDescription": "Type 1 diabetes also known as juvenile diabetes or insulin-dependent diabetes, type 1 diabetes is a chronic condition that occurs when the pancreas does not produce enough insulin to control blood sugar levels in the normal range.",
            "VideoURL": "Type 1 diabetes.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Type 2 Diabetes",
            "WDescription": "Type 2 diabetes or noninsulin-dependent diabetes mellitus is a condition where the body does not produce enough insulin or is unable to use it properly. As there is insufficient insulin to let glucose enter the cells, glucose levels in the blood rise and the cells are starved of energy.",
            "VideoURL": "Type 2 Diabetes.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Unsaturated fats",
            "WDescription": "Unsaturated fats are fatty acids that contain at least one double bond within the fatty acid chain. Fat molecule are called monounsaturated fatty acids if they contain a single double bond and polyunsaturated if they contain more than one double bond.  Unsaturated fatty acids are known to decrease the development of complications of diabetes such as retinopathy.",
            "VideoURL": "Unsaturated fats.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Unstable diabetes",
            "WDescription": "Unstable diabetes or brittle diabetes or labile diabetes is a term used to describe uncontrolled type 1 diabetes characterized by drastic and recurrent fluctuations of blood glucose levels. This may be due to gastrointestinal absorption discrepancies such as gastroperesis or delayed stomach emptying, drug interactions, hormonal disorders or insulin absorption issues.",
            "VideoURL": "Unstable diabetes.mp4"
        }
    ]
}