{
    "gynecology": [
        {
            "WID": "1",
            "WTitle": "Adrenal glands",
            "WDescription": "Adrenal glands or Suprarenal glands are two triangular endocrine glands located one on top of each kidney.",
            "VideoURL": "Adrenal glands.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Adrenaline",
            "WDescription": "Adrenaline, also called epinephrine, is a hormone synthesised in the adrenal medulla within the adrenal gland and secreted in response to stress and stimulates autonomic nerve action. This hormone secretion is part of the ‘fight or flight’ reactions - quickening of heart beat, opening up of bronchioles in the lungs, etc - which a body has in response to physical or psychological stress.\r",
            "VideoURL": "Adrenaline.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Amenorrhea",
            "WDescription": "Amenorrhea refers to the absence of menstrual period. Amenorrhea is normally observed in childhood, after menopause, and during pregnancy and lactation. If amenorrhea is observed in a girl at the age of puberty, it is called as primary amenorrhea. Secondary amenorrhea is a condition in which a woman menstruates normally, but stops having periods for 3-4 months in a row. Commonly observed symptoms include headache, vision disturbance, and excessive facial hair. ",
            "VideoURL": "Amenorrhea.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Amniocentesis",
            "WDescription": "Amniocentesis or amniotic fluid test is a medical procedure used for prenatal diagnosis of genetic abnormalities. In this procedure small amounts of the amniotic fluid, which contains foetal tissue, is withdrawn from the amniotic sac and the foetal DNA is examined.",
            "VideoURL": "Amniocentesis.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Amniotic fluid test",
            "WDescription": "Amniotic fluid test or amniocentesis is a medical procedure used for prenatal diagnosis of genetic abnormalities. In this procedure small amounts of the amniotic fluid, which contains foetal tissue, is withdrawn from the amniotic sac and the foetal DNA is examined.",
            "VideoURL": "Amniotic fluid test.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Amniotic sac",
            "WDescription": "Amniotic sac is a thin, membranous, fluid filled sac that surrounds the developing foetus in the uterus.",
            "VideoURL": "Amniotic sac.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Bacterial vaginosis",
            "WDescription": "Bacterial vaginosis is a form of vaginitis that occurs due to an overgrowth of certain type of bacteria in the vagina. Bacterial vaginosis is usually asymptomatic but indicated by white or grey, thin, unpleasant odored vaginal discharge. ",
            "VideoURL": "Bacterial vaginosis.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Bartholin's glands  ",
            "WDescription": "Bartholin's glands are a pair of pea sized glands located slightly below and on either side of the vaginal opening. They secrete a fluid during sexual arousal to lubricate vaginal region. Infection of the gland is called Bartholinitis.",
            "VideoURL": "Bartholin's glands.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Bladder prolapse",
            "WDescription": "Bladder prolapse or cystocele is a condition where the bladder drops or sags into the vagina. It is caused by a weakening of the wall between the vagina and the bladder which can result in urine leakage and incomplete emptying of urine. In some cases, the dropped bladder stretches the urethra and causes leakage of urine during coughing, sneezing, laughing or any actions that put pressure on the bladder. The bladder prolapse is the result of muscle straining that occurs during vaginal birth, weight lifting, or chronic constipation.",
            "VideoURL": "Bladder prolapse.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Blastocyst  ",
            "WDescription": "Blastocyst is a thin walled hollow structure that develops from a fertilised ovum and grows into an embryo.",
            "VideoURL": "Blastocyst.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Breast",
            "WDescription": "Breasts are milk-secreting glands on the chest of a woman that are made of glandular tissue, connective tissue and fat.",
            "VideoURL": "Breast.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Breast cancer",
            "WDescription": "Breast cancer is the abnormally rapid multiplication of cells in the breast tissues. Breast cancer is  most common  in women, but can also appear in men.",
            "VideoURL": "Breast cancer.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Cesarean section",
            "WDescription": "Caesarean section is a surgical procedure in which one or more incisions are made in mother’s abdominal region to deliver the baby. Caesarean section is generally carried out when there are some health problems in mother, position of baby is not apt for vaginal delivery, baby is very big, etc.",
            "VideoURL": "Caesarean section.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Candidiasis",
            "WDescription": "Candidiasis or yeast infection is the most common type of vaginitis caused Candida albicans. Women with weakened immune system are prone to candidiasis. Other conditions like diabetes, pregnancy, and oral contraceptives are known to cause vaginal infections. Commonly observed symptoms of candidiasis include itching in and around the vagina, white and thick vaginal discharge, burning, redness, rashes, and swelling of the vagina and the vulva, pain during urination and\/or sex. ",
            "VideoURL": "Candidiasis.mp4"
        },
        {
            "WID": "15",
            "WTitle": "Cervical Cancer",
            "WDescription": "Cervical cancer is cancer of the tissues in the cervix, the narrow neck of the uterus that opens into the vagina.",
            "VideoURL": "Cervical cancer.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Cervical smear test",
            "WDescription": "Cervical smear test or Pap smear or Pap test, is an examination of samples collected from cervical scrapping, under a microscope. The test is mainly done to detect cancerous or precancerous conditions of the cervix. The test also detects viral infections of the cervix such as Human Papilloma Virus (HPV).",
            "VideoURL": "Cervical smear test.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Cervix ",
            "WDescription": "Cervix is the neck shaped lower part of uterus, forming a canal that opens into the vagina. The cervix dilates and opens during child birth and to a much lesser extent during menstruation.",
            "VideoURL": "Cervix.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Chlamydia ",
            "WDescription": "Chlamydia are a group of Gram negative bacteria that belong to the phylum Chlamydiae. They are obligate intracellular parasites. Chlamydial infections are the most common sexually transmitted bacterial infection among humans. Caused by Chlamydia trachomatis, the infection manifests as inflammation in urethra, cervix, fallopian tubes and can lead to infertility.",
            "VideoURL": "Chlamydia.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Colposcopy",
            "WDescription": "Colposcopy is the magnified inspection of the surface of woman’s genital area enclosing cervix, vagina, and vulva with the help of a Colposcope that contains a light source and a binocular microscope. Generally, Colposcopy is performed after an abnormal pap smear test, to evaluate precancerous lesions early.",
            "VideoURL": "Colposcopy.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Condyloma",
            "WDescription": "Condyloma or genital warts are small fleshy outgrowths on the skin or adjoining mucous membranes of the genitals or anus caused by the human papilloma virus (HPV) that are sexually transmitted.",
            "VideoURL": "Condyloma.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Cyst  ",
            "WDescription": "Cysts are abnormal closed sacs that develop within a tissue anywhere in the body. A cyst has a distinct membrane or wall and may be filled with gaseous, fluid or semisolid substance.",
            "VideoURL": "Cysts.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Cystocele",
            "WDescription": "Cystocele is a condition where the bladder drops or sags into the vagina. It is caused  by the weakening of the wall between the vagina and the bladder which can result in urine leakage and incomplete emptying of urine. In some cases, the dropped bladder stretches the urethra and causes leakage of urine during coughing, sneezing, laughing or any actions that put pressure on the bladder. The cystocele is the result of muscle straining that occurs during vaginal birth, weight lifting or chronic constipation. ",
            "VideoURL": "Cystocele.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Dysmenorrhea",
            "WDescription": "Dysmenorrhea refers to painful menstruation or menstrual cramps. It differs with age and is more common in young women. It is caused because of more contraction in the uterus during menstruation. This damages the nearby blood vessels resulting in reduced oxygen supply to the muscle tissue resulting menstrual cramps. Primary dysmenorrhea occurs more common in adolescents and reduces as they age and ends after having a baby. Secondary dysmenorrhea results from pelvic diseases such as endometriosis or chronic pelvic inflammatory disease and is commonly seen in middle aged women.",
            "VideoURL": "Dysmenorrhea.mp4"
        },
        {
            "WID": "24",
            "WTitle": "Ectopic pregnancy",
            "WDescription": "An ectopic pregnancy is an abnormal pregnancy that develops outside the uterus, usually in the fallopian tube, and the fetus cannot survive. In few cases the ectopic pregnancy may occur in ovaries, stomach or cervix. The ectopic pregnancy is often caused by a blockage that stops the egg from moving to the uterus. Other factors that contribute to ectopic pregnancy are hormonal factors, previous tube infections (salphingitis), past surgeries, past ectopic pregnancy, fertility medications, and intrauterine device. The most common symptoms are vaginal bleeding, abdominal pain, and pelvic pain. ",
            "VideoURL": "Ectopic pregnancy.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Embryo",
            "WDescription": "Embryo is the term used to refer to a fertilised egg from the stage of intrauterine implantation to the end of the eight week of pregnancy.",
            "VideoURL": "Embryo.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Endometriosis",
            "WDescription": "Endometriosis is a condition in which endometrium, the tissue lining the uterus, grows in areas outside the uterus such as the ovaries and fallopian tubes. This condition causes severe abdominal pain during monthly hormonal cycles.",
            "VideoURL": "Endometriosis.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Endometrium",
            "WDescription": "Endometrium is the inner lining of the uterus which is shed during menstrual periods in response to hormonal changes.",
            "VideoURL": "Endometrium.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Estrogen",
            "WDescription": "Estrogen is a naturally occurring female sex hormone secreted by the ovaries and responsible for the development of female sexual characteristics.",
            "VideoURL": "Estrogen.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Fallopian tube",
            "WDescription": "Fallopian tubes are a pair of hollow organs found in the pelvic cavity of a woman that transport mature eggs from the ovaries to the uterus.",
            "VideoURL": "Fallopian tube.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Foetus",
            "WDescription": "Foetus refers to an unborn, developing offspring in the uterus of vertebrae from the end of eighth week after conception to the moment of birth, having a basic structural resemblance to an adult.",
            "VideoURL": "Foetus.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Follicle",
            "WDescription": "A follicle is a small spherical or vase- like group of cells containing a cavity. Example hair follicle, ovarian follicle.",
            "VideoURL": "Follicle.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Follicle stimulating hormone (FSH)",
            "WDescription": "Follicle stimulating hormone (FSH) is produced by the anterior pituitary gland to stimulate the follicle development within the ovaries during menustral cycles or the formation of sperm in the testis.",
            "VideoURL": "Follicle stimulating hormone (FSH).mp4"
        },
        {
            "WID": "33",
            "WTitle": "Genital warts",
            "WDescription": "Genital warts are small fleshy outgrowths on the skin or adjoining mucous membranes of the genitals or anus caused by the human papilloma virus (HPV) that are sexually transmitted.",
            "VideoURL": "Genital warts.mp4"
        },
        {
            "WID": "34",
            "WTitle": "Gestational diabetes mellitus",
            "WDescription": "Gestational diabetes mellitus (GDM) is a condition where women who do not posses a history of diabetes present with high glucose levels during pregnancy.",
            "VideoURL": "Gestational diabetes mellitus.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Gonadotropin Releasing Hormone (GnRH)  ",
            "WDescription": "Gonadotropin releasing hormone is a neurohormone released by the hypothalamus that signals the secretion of follicle stimulating and luteinizing hormones by the anterior pitutary gland to stimulate the function of testes and ovaries. ",
            "VideoURL": "Gonadotropin Releasing Hormone (GnRH).mp4"
        },
        {
            "WID": "36",
            "WTitle": "Gonorrhoea",
            "WDescription": "Gonorrhea is a sexually transmitted infectious disease caused by the bacterium Neisseria gonorrhoeae. It is characterised by the inflammation of genital mucous membrane and is associated with painful urination and swollen urethra. If left untreated, the infection can spread to throat, eyes, oral tissues, brain, joints and heart valves.",
            "VideoURL": "Gonorrhoea.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Gynecology",
            "WDescription": "Gynecology is the branch of medicine concerned with the study of female reproductive organs including uterus, vagina and ovaries. It also focuses on the anatomy and functions of female genitalia as well as the genitourinary disorders, their diagnosis, treatment, and prognosis. ",
            "VideoURL": "Gynecology.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Herpes  ",
            "WDescription": "Herpes is a common viral infection caused by herpes simplex virus (HSV). The infection can occur in the mouth and in the genitals manifesting as cold sores and genital sores respectively.",
            "VideoURL": "Herpes.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Hormone replacement therapy (HRT)",
            "WDescription": "Hormone replacement therapy (HRT) involves taking medications that contain a combination of oestrogen (to alleviate symptoms) and progestin (to protect the uterus), or oestrogen alone for women who have had a hysterectomy.  HRT is commonly taken as tablets, through skin absorption (by gels and skin patches), as hormonal implants and via a vaginal ring. HRT is prescribed to alleviate symptoms such as hot flushes, sleep disturbances and mood changes. It also helps build up bone mass, and improve the cholesterol profile. ",
            "VideoURL": "Hormone replacement therapy (HRT).mp4"
        },
        {
            "WID": "40",
            "WTitle": "Human Papillomavirus (HPV)",
            "WDescription": "Human Papillomavirus (HPV) is a common sexually transmitted virus that causes genital warts. Genital HPV infections are very common and are usually asymptomatic. HPVs cause genital warts and cancer of cervix, vulva, vagina, and anus. Most HPV infections in female are temporary, but persistent infection may develop precancerous lesions in cervix which can further develop into invasive cervical cancer. ",
            "VideoURL": "Human Papillomavirus (HPV).mp4"
        },
        {
            "WID": "41",
            "WTitle": "Hysterectomy",
            "WDescription": "Hysterectomy is a surgical procedure to remove woman’s uterus. Sometimes the fallopian tubes and ovaries are removed along with uterus. It is performed to treat uterine fibroids, abnormal uterine bleeding, cancer of uterus, cervix or ovaries, endometriosis, and uterine prolapse.",
            "VideoURL": "Hysterectomy.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Hysteroscopy",
            "WDescription": "Hysteroscopy is a method for screening, diagnosing, and treating intrauterine pathology. It is performed by a device called hysteroscope which is inserted through the cervix into the uterus. Diagnostic hysteroscopy is used to diagnose uterine cavity defects such as fibroids, polyps and other problems that cause bleeding. Operative hysteroscopy is used to remove polyps, to cut adhesions and for cauterization. Complications include infection, uterine perforation, and vaginal bleeding.",
            "VideoURL": "Hysteroscopy.mp4"
        },
        {
            "WID": "43",
            "WTitle": "In Vitro Fertilization ",
            "WDescription": "In vitro fertilization is an assisted reproductive technology (ART) where the fertilization of woman’s egg and man’s sperm occur in laboratory. This procedure is performed to treat infertility. In this procedure fertility drugs are given to woman to stimulate egg production and the eggs are removed from woman’s body by follicular aspiration. Then it is placed with men’s sperm and the fusion occurs by the process called insemination and eventually the fertilization occurs. The fertilized egg divides to form embryo which is then placed in woman’s womb within 3-5 days after egg retrieval and fertilization.",
            "VideoURL": "In vitro fertilization.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Infertility",
            "WDescription": "Infertility is defined as inability to conceive. The infertility is categorized into primary and secondary infertility. In primary infertility women fail to get pregnant even after one year of unprotected sex, whereas secondary infertility is a condition where the women have conceived once but never again. It can occur when eggs cannot travel from ovaries to the womb or when the fertilized egg is not embedded with the lining of the uterus or problem in ovaries in producing eggs. It is caused by autoimmune disorder, tumor, uterine fibroids or polyps, alcoholism, obesity, older age, etc. ",
            "VideoURL": "Infertility.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Intracytoplasmic Sperm Injection ",
            "WDescription": "Intracytoplasmic sperm injection is an invitro fertilization procedure where a single sperm is injected into the cytoplasm of the egg. The fertilized egg is then transferred back into the womb. It is more commonly used to treat male infertility. ",
            "VideoURL": "Intracytoplasmic sperm injection.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Leiomyoma",
            "WDescription": "Leiomyoma or uterine fibroids are benign tumors composed of smooth muscle fibers that arise in uterus (womb). The classification is based on the location in the uterus such as intramural are located within the uterine wall, submucosal are under the lining of the uterus, and subserosa are beneath the serosa that grows towards the peritoneal cavity. Abnormal uterine bleeding is the most common symptom of leiomyoma.",
            "VideoURL": "Leiomyoma.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Leutinizing Hormone (LH)  ",
            "WDescription": "Leuteinizing hormones are gonadotropic hormones produced by the pituitary gland that stimulates female ovulation and production of androgen in male.",
            "VideoURL": "Luteinzing hormone.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Lumpectomy  ",
            "WDescription": "Lumpectomy is a surgical treatment for breast cancer involving the removal of cancerous mass and a small amount of the surrounding tissue.",
            "VideoURL": "Lumpectomy.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Mammary gland",
            "WDescription": "Mammary gland is one of the two glandular organs located on either side of the adult female chest, which, with fatty tissue and the nipple make up the breast. Each mammary gland consists of a network of sacs that produce milk during lactation.",
            "VideoURL": "Mammary gland.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Mammography",
            "WDescription": "Mammography is the study of breast using x-rays and a diagnostic technique to obtain mammograms for detection of breast cancer or for evaluation of new abnormalities.",
            "VideoURL": "Mammography.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Mastectomy ",
            "WDescription": "Mastectomy is the surgical removal of breast which is often  performed as a treatment or prevention of breast cancer.",
            "VideoURL": "Mastectomy.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Menopause",
            "WDescription": "Menopause is the time of the woman’s life when her menstrual cycles stop completely. Considered a normal part of ageing, menopause results from hormonal changes that bring about a reduction in the number of ovum produced from ovaries.",
            "VideoURL": "Menopause.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Menorrhagia",
            "WDescription": "Menorrhagia refers to prolonged menstruation with excessive flow. Clinically it refers to total loss of blood that exceeds 80 ml per cycle or menstruation that lasts for more than 7 days. Common causes are hormonal imbalance, dysfunction of ovaries, uterine fibroids, polyps, adenomyosis, intrauterine device (IUD), cancer, pregnancy complications, inherited bleeding disorder and few medications. ",
            "VideoURL": "Menorrhagia.mp4"
        },
        {
            "WID": "54",
            "WTitle": "Menses",
            "WDescription": "Menses or menustruation is the periodic shedding of the uterine lining accompanied by blood loss in women of reproductive age. ",
            "VideoURL": "Menses.mp4"
        },
        {
            "WID": "55",
            "WTitle": "Menstrual cycles (periods)",
            "WDescription": "A woman's monthly bleeding process is refried to as menstrual cycle. The average menstrual cycle is of 28 days and bleeding lasts for 3 to 5 days per month. Every month ovum as well as lining of uterus grows and at about 14 day of an average 28-day cycle, ovum matures and leaves the ovary by a process called ovulation. Then it moves through the fallopian tube to the uterus and gets prepared for fertilization. If the egg is not fertilized, it breaks and the thick lining of the uterus is shed accompanied by blood loss during the menstrual period. ",
            "VideoURL": "Menstrual cycles.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Menstruation",
            "WDescription": "Menstruation or menses is the periodic shedding of the uterine lining accompanied by blood loss in women of reproductive age. ",
            "VideoURL": "Menstruation.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Miscarriage",
            "WDescription": "Miscarriage or spontaneous abortion is the spontaneous loss of fetus. It occurs when the fetus and placenta get separated from the uterine wall. The most common causes are chromosomal abnormality, diabetes, high blood pressure, kidney disease, hormonal problems, infections, and abnormalities in the female reproductive organs. Symptoms include low back pain or abdominal pain and vaginal bleeding. ",
            "VideoURL": "Miscarriage.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Molar pregnancy",
            "WDescription": "Molar pregnancy is a complication of pregnancy caused by the abnormality in fertilization process that forms an abnormal growth in the uterus. It can be either complete or partial. The complete mole occurs when the fertilized egg has no chromosomes and the chromosome in the sperm duplicates itself. Embryo formation is absent in this fertilization. The partial molar is a condition where two sperms fertilize the same egg. In this condition the embryo may develop but is genetically abnormal. Commonly observed symptoms include vaginal bleeding, increased nausea and vomiting, hypertension, and fast growth of uterus. ",
            "VideoURL": "Molar pregnancy.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Nongonococcal Urethritis",
            "WDescription": "Nongonococcal urethritis is an infection or inflammation of urethra (the tube through which the urine is expelled out of the bladder) caused by germs other than Gonorrhea. It is caused by Chlamydia trachomatis, Mycoplasma hominis, Trichomonas vaginalis, and Mycoplasm. It is a sexually transmitted infection that may develop pelvic inflammatory disease (PID) and cause infertility and ectopic pregnancy.",
            "VideoURL": "Nongonococcal urethritis.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Obstetrics  ",
            "WDescription": "Obstetrics is the branch of medicine that concerns care of women during pregnancy, childbirth and post delivery.",
            "VideoURL": "Obstetrics.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Oophorectomy ",
            "WDescription": "Oophorectomy, also called ovariectomy, is the surgical removal of one or both ovaries.",
            "VideoURL": "Oophorectomy.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Osteoporosis",
            "WDescription": "Osteoporosis is a bone disorder characterised by reduced bone mineral density or BMD. This loss of bone tissue caused by the depletion of protein and mineral content, especially calcium, increases risk of fractures.",
            "VideoURL": "Osteoporosis.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Ovarian Cancer",
            "WDescription": "Ovarian cancer is malignant growth of cells in the ovaries, the female reproductive organs that produce eggs. This cancer starts in the ovary and spreads to other parts of the body.",
            "VideoURL": "Ovarian Cancer.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Ovarian drilling",
            "WDescription": "Ovarian drilling is the surgical procedure done to treat PCOS. This procedure involves puncturing the ovary with a laser or an electrosurgical needle during laparoscopy. The ovary is punctured around 4-8 times. This lowers the androgen levels in the blood, thus stimulating ovulation. The benefits of this procedure include menstrual regulation.",
            "VideoURL": "Ovarian drilling.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Ovariectomy",
            "WDescription": "Ovariectomy, also called oophorectomy, is the surgical removal of one or both ovaries.",
            "VideoURL": "Ovariectomy.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Ovary",
            "WDescription": "Ovary is one of a pair of oval shaped female reproductive organs located in the pelvis on either side of the uterus and attached to the fallopian tube. They produce ovum and the sex hormones, oestrogen and progesterone.",
            "VideoURL": "Ovary.mp4"
        },
        {
            "WID": "67",
            "WTitle": "Ovulation",
            "WDescription": "Ovulation is a natural process of the female menstrual cycle when a fully developed egg or ovum is released from mature ovarian follicle into the fallopian tube in response to hormonal signals. When ovulation occurs, the ovum becomes available for fertilisation.",
            "VideoURL": "Ovulation.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Oxytocin",
            "WDescription": "Oxytocin is a peptide hormone released by the pituitary gland that stimulates, uterine contractions  during labour and lactation.",
            "VideoURL": "Oxytocin.mp4"
        },
        {
            "WID": "69",
            "WTitle": "Pap smear  ",
            "WDescription": "Pap smear or Pap test or cervical smear test, is an examination of samples collected from cervical scrapping, under a microscope. The test is mainly done to detect cancerous or precancerous conditions of the cervix. The test also detects viral infections of the cervix such as Human Papilloma Virus (HPV).",
            "VideoURL": "Pap smear.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Pelvic Inflammatory Disorder (PID)",
            "WDescription": "Pelvic inflammatory disorder (PID) is an infection that occurs in pelvic organs of women including the uterus, ovaries, fallopian tubes, and the cervix. These are sexually transmitted infections caused by Chlamydia and Gonorrhea. Symptoms include fever, pain and tenderness in pelvis, lower abdominal pain, lower back pain, and pain during urination and\/or sex.",
            "VideoURL": "Pelvic inflammatory disorder.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Pelvic Organ Prolapse",
            "WDescription": "Pelvic organ prolapse is a condition where the pelvic organs drop from their normal position. It includes bladder prolapse (cystocele), uterine prolapse, rectal prolapse (rectocele), vaginal prolapse and herniated small bowel (enterocele). This occurs when the muscles and ligaments that hold the pelvic organs weaken after menopause, childbirth or hysterectomy.  \r",
            "VideoURL": "Pelvic organ prolapse.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Pelvis  ",
            "WDescription": "The Pelvis is a basin-shaped structure of the vertebrate skeleton that resides on the lower limbs and supports the spinal column. In females, the uterus and bladder are held within the pelvis, and in males it holds bladder and the prostate. ",
            "VideoURL": "Pelvis.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Perimenopause",
            "WDescription": "Fluctuations in the levels of the ovarian hormone oestrogen may begin well before menopause. This may result in a woman’s cycles becoming irregular and periods being missed or occurrence of periods happening more frequently and flow lighter or heavier than usual. This phase is called the perimenopause.",
            "VideoURL": "Perimenopause.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Placenta",
            "WDescription": "Placenta is the sac like organ that develops during pregnancy, lining the uterine wall, connecting the developing foetus to the uterus and formed from maternal and foetal tissue. This organ plays a key role in nourishing the foetus as also in removal of foetal waste products.",
            "VideoURL": "Placenta.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Polycystic ovarian syndrome",
            "WDescription": "Polycystic ovarian syndrome is the most common hormonal disorder among women of reproductive age. The condition is characterised by enlarged ovaries with numerous small cysts located on the outer edge of each ovary which result in infrequent or prolonged menstrual periods, acne and obesity.",
            "VideoURL": "Polycystic ovarian syndrome.mp4"
        },
        {
            "WID": "76",
            "WTitle": "Preeclampsia",
            "WDescription": "Preeclampsia is hypertension in pregnancy, also known as pregnancy-induced hypertension. Preeclampsia usually develops after the 20th week of gestation. The earliest test to detect this condition is the presence of protein in urine apart from elevation in blood pressure.",
            "VideoURL": "Preeclampsia.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Pregnancy",
            "WDescription": "Pregnancy is the term used to refer to the condition of  a woman from the period of conception until birth, that typically lasts for approximately 266 days.   ",
            "VideoURL": "Pregnancy.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Premature Menopause",
            "WDescription": "Premature menopause or premature ovarian failure is a condition where the ovaries stop working causing infertility before the age of 40. It can occur due to autoimmune disorder, chromosomal irregularity, surgery, radiation therapy or chemotherapy. Symptoms include hot flashes, mood swings, and irregular or missed periods. Few women may also experience emotional changes, sleeplessness, dry skin, vaginal dryness, and urinary incontinence.",
            "VideoURL": "Premature menopause.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Premenstrual Syndrome (PMS)",
            "WDescription": "Premenstrual syndrome (PMS) involves wide variety of symptoms such as mood swings, fatigue, insomnia, poor concentration, headache, abdominal bloating, etc. that usually occur 1 to 2 weeks before menstruation. Exact cause is unknown but several factors such as changes in hormonal cycle, chemical changes in brain, poor appetite, depression, and stress contribute to PMS. ",
            "VideoURL": "Premenstrual syndrome (PMS).mp4"
        },
        {
            "WID": "80",
            "WTitle": "Progesterone",
            "WDescription": "Progesterone is a steroid hormone secreted in the ovaries during the menstrual cycle. It helps to prepare the uterus for implantation of the fertilised ovum and maintain the lining of the uterus to support pregnancy.",
            "VideoURL": "Progesterone.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Prolactin",
            "WDescription": "Prolactin is a gonadotropic hormone released by the anterior pituitary gland responsible for the activation of mammary glands and lactation. Prolactin also regulates ovulation.",
            "VideoURL": "Prolactin.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Rectocele",
            "WDescription": "Rectocele is the defect of rectovaginal septum where rectum drops or sags into the vagina. It occurs when the thin fibrous wall between the rectum and vagina weakens resulting in bulging and sagging of the rectum into the vagina. Rectocele can be a result of muscle straining during vaginal birth and other processes that put pressure on fascia. Symptoms include mass or bulge in vagina and low back pain. ",
            "VideoURL": "Rectocele.mp4"
        },
        {
            "WID": "83",
            "WTitle": "Salpingectomy",
            "WDescription": "Salpingectomy is the surgical removal of fallopian tubes. It can be either unilateral (removal of single fallopian tube) or bilateral (both fallopian tubes). Unilateral salpingectomy is performed during infection in fallopian tubes or to treat ectopic pregnancy where the fertilized egg gets implanted in the fallopian tube instead of the uterus. Bilateral salphingectomy is performed to treat ovarian cancer where the fallopian tubes are removed along with the ovaries.",
            "VideoURL": "Salpingectomy.mp4"
        },
        {
            "WID": "84",
            "WTitle": "Sexual Dysfunction ",
            "WDescription": "Sexual dysfunction refers to any problem that interferes with the satisfaction during sexual activity. It is caused by physical or psychological problems. Physical or medical conditions including diabetes, neurological diseases, hormonal imbalance, menopause, heart disease, alcoholism, etc. can cause sexual dysfunction. Psychological problems such as depression, stress, anxiety, marital or relationship problems affect sexual desire. It is more common in women than men.",
            "VideoURL": "Sexual dysfunction.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Sexually Transmitted Disease (STD)",
            "WDescription": "A sexually transmitted disease (STD), also known as sexually transmitted infection (STI) or venereal disease (VD), is an infection that spreads from an infected person by sexual activities either anal, vaginal, or oral sex. HIV is one of the STDs that is transmitted by heterosexual and\/or homosexual practices. STDs can be prevented by adopting safe sexual practices.",
            "VideoURL": "Sexually Transmitted Disease (STD).mp4"
        },
        {
            "WID": "86",
            "WTitle": "Syphilis  ",
            "WDescription": "Syphilis is a chronic venereal or sexually transmitted disease caused by spirochaete Treponema pallidum. The disease is either congenital or acquired through sexual contact or contaminated needles, and progresses through three stages - local formation of chancres, ulcerous skin eruptions and systemic infection leading to general paresis.",
            "VideoURL": "Syphilis.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Tibolone",
            "WDescription": "Tibolone is a synthetic drug used to alleviate symptoms of menopause such as hot flushes, sleep disturbances and mood changes. Tibolone is a steroid with estrogenic, androgenic, and progestrogenic activities.  It also helps to build up bone mass thus reducing the risk of fractures, improves the cholesterol profile, decreases vaginal dryness and reduces the risk of developing breast cancer but increases the risk of stroke in older woman.",
            "VideoURL": "Tibolone.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Trichomoniasis ",
            "WDescription": "Trichomoniasis is a sexually transmitted infection caused by protozoan (parasite) called Trichomonas vaginalis which is usually found in vagina. It is spread by sexual contact with infected person or when the genital area gets in contact with contact with damp or moist objects such as towels, wet clothing, or a toilet seat. It affect both men and women but is more common in women. ",
            "VideoURL": "Trichomoniasis.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Tubal ligation",
            "WDescription": "Tubal ligation or tubectomy is a surgical procedure for permanent birth control where the fallopian tubes are tied. This prevents the transfer of egg from the ovary to the uterus and hence the woman can no longer get pregnant. This procedure can be performed by a small cut in the navel after vaginal birth or during cesarean section.",
            "VideoURL": "Tubal ligation.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Urinary Tract Infection ",
            "WDescription": "Urinary tract infection (UTI) refers to the infections that occur anywhere in urinary tract caused by pathogenic bacteria, parasite, or fungi. It includes cystitis (the bladder infection), pyelonephritis (kidney infection), urethritis (infection in urethra), and ureter infections. It is more likely to occur after sexual activity. Other conditions that can cause UTI are menopause, diabetes, urinary retention, etc. Symptoms include cloudy or bloody urine, urinary urgency and frequency, painful urination (dysuria), and lower abdominal discomfort. ",
            "VideoURL": "Urinary tract infection.mp4"
        },
        {
            "WID": "91",
            "WTitle": "Uterine Fibroids ",
            "WDescription": "Uterine fibroids or leiomyoma are benign tumors composed of smooth muscle fibers that arise in uterus (womb). The classification is based on the location in the uterus such as intramural are located within the uterine wall, submucosal are under the lining of the uterus, and subserosa are beneath the serosa that grows towards the peritoneal cavity. Abnormal uterine bleeding is the most common symptom of uterine fibroids. ",
            "VideoURL": "Uterine fibroids.mp4"
        },
        {
            "WID": "92",
            "WTitle": "Uterus",
            "WDescription": "Uterus or womb is a pear shaped muscular female reproductive organ located in the pelvis, where the fertilised egg becomes embedded and develops into foetus.",
            "VideoURL": "Uterus.mp4"
        },
        {
            "WID": "93",
            "WTitle": "Vagina ",
            "WDescription": "Vagina is an elastic, muscular genital canal extending from the cervix to the vulva that allows sexual intercourse and childbirth.",
            "VideoURL": "Vagina.mp4"
        },
        {
            "WID": "94",
            "WTitle": "Vaginal discharge",
            "WDescription": "Vaginal discharge is the fluid secreted from vagina or the cervix. It can be of varying consistency, can be of different color for example white, cloudy, clear, yellow, or green and can be odorless or of foul odor. Vaginal discharge is the clear mucus which turns into white or yellow when exposed to air. Some discharge is normal and it varies during the menstrual cycle, but change in the amount, texture, color, or odor indicates vaginal infection.",
            "VideoURL": "Vaginal discharge.mp4"
        },
        {
            "WID": "95",
            "WTitle": "Vaginal prolapse ",
            "WDescription": "A vaginal prolapse is a condition in which the bladder, urethra, uterus, rectum, or the vagina itself falls out of its normal position. It is caused by a weakening of the wall between the vagina and surrounding organs. Childbirth, menopause, and uterus removal can causes of vaginal prolapse. Cystocele (bladder prolapse), rectocele (prolapse of the rectum), prolapsed uterus and vaginal vault prolapse are the types of vaginal prolapse. Vaginal prolapse causes back pain, painful urination as well as intercourse, problem in defecation, urinary incontinence etc.",
            "VideoURL": "Vaginal prolapse.mp4"
        },
        {
            "WID": "96",
            "WTitle": "Vaginal ring ",
            "WDescription": "Vaginal ring is a thin, transparent, soft, flexible ring designed for inserting in the vagina that releases progestin and oestrogen to prevent pregnancy.",
            "VideoURL": "vaginal ring.mp4"
        },
        {
            "WID": "97",
            "WTitle": "Vaginitis",
            "WDescription": "Vaginitis or vulvovaginitis is the inflammation of the vagina caused by bacteria, yeasts, viruses, or parasites, which affects women of all ages. Yeast, Candida albicans, is the most common cause of vaginitis. Bacterial vaginosis occurs due to an overgrowth of certain type of bacteria in the vagina. Another type of vaginitis, trichomoniasis is a sexually transmitted infection caused by protozoan (parasite) Trichomonas vaginalis. Viral vaginitis is caused by Herpes simplex virus (HSV). Commonly observed symptoms of vaginitis are vaginal itching and discharge, inflammation of the vagina, discomfort during urination and\/or sex etc. ",
            "VideoURL": "Vaginitis.mp4"
        },
        {
            "WID": "98",
            "WTitle": "Womb",
            "WDescription": "Womb or uterus is a pear shaped muscular female reproductive organ located in the pelvis, where the fertilised egg becomes embedded and develops into foetus.",
            "VideoURL": "Womb.mp4"
        },
        {
            "WID": "99",
            "WTitle": "Yeast Infections",
            "WDescription": "Yeast infections or candidiasis are the most common type of vaginitis caused by Candida albicans. Women with weakened immune system are prone to yeast infections. Other conditions like diabetes, pregnancy, and oral contraceptives are known to cause vaginal infections. Commonly observed symptoms of yeast infection include itching in and around the vagina, white and thick vaginal discharge, burning, redness, rashes, and swelling of the vagina and the vulva, pain during urination and\/or sex. ",
            "VideoURL": "Yeast Infections.mp4"
        },
        {
            "WID": "100",
            "WTitle": "Zygote",
            "WDescription": "Zygote is a cell formed by the union of male and female gametes (sperm and the ovum) before it undergoes division. The zygote divides through a process known as mitosis and eventually develops into an embryo.",
            "VideoURL": "Zygote.mp4"
        }
    ]
}