{
    "hepatology": [
        {
            "WID": "1",
            "WTitle": "Alagille syndrome",
            "WDescription": "Alagille syndrome is a genetic disorder that affects the heart, liver, skeleton, eyes, and kidneys. Liver damage is caused by abnormalities in the bile duct, which causes bile to accumulate in the liver. This bile accumulation damages the liver and hampers its functioning. People with Alagille syndrome have characteristic facial features, including a broad forehead, deep-set eyes, and a pointed chin. Yellowing of the skin and the white part of the eye, itchy skin, and xanthomas (cholesterol deposition in the skin) are symptoms of liver damage in Alagille syndrome.",
            "VideoURL": "alagille_syndrome.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Alanine aminotransferase ",
            "WDescription": "Alanine aminotransferase (ALT) or serum glutamic pyruvic transaminase is the enzyme present mainly in the liver. It is alo present in the heart. ALT is released in the blood when the liver is damaged. An elevated level of ALT in the blood indicates liver damage. This ALT level is used to diagnose cirrhosis and hepatitis caused by alcohol, drugs, or viruses.",
            "VideoURL": "alanineaminotransferase.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Albumin",
            "WDescription": "Albumin, synthesized in the liver, is a water-soluble protein present in the blood plasma. It contributes to the regulation of osmosis and helps transport fats, hormones, drugs, and other substances through the blood.",
            "VideoURL": "Albumin.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Alcoholic hepatitis",
            "WDescription": "Alcoholic hepatitis is a combination of fatty liver, widespread liver inflammation, and necrosis of focal areas of the liver. The prognosis is variable, and it may lead to chronic liver disease although the condition is sometimes reversible. Symptoms may include anorexia (loss of appetite), weight loss, nausea, vomiting, abdominal tenderness and distension, fever, and some severe symptoms such as liver failure and hepatic encephalopathy, confusion, decreased level of consciousness, and cognition. ",
            "VideoURL": "Alcoholic hepatitis.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Alcoholic liver disease",
            "WDescription": "Alcoholic liver disease is damage caused by the toxic effects of an excessive intake of alcohol. The disease progresses in three different stages: fatty liver, hepatitis, and cirrhosis.",
            "VideoURL": "Alcoholic liver disease.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Alkaline phosphatase",
            "WDescription": "Alkaline phosphatase is an enzyme found in the liver, bone, and placenta. It is normally seen in high concentration in growing bones and bile. Alkaline phosphatase is released in the blood during bone growth and pregnancy and in case of injury. The elevated level of alkaline phosphatase in the blood indicates liver or bone diseases and bile duct obstruction. An abnormally low level of alkaline phosphatase is called hypophosphatasia, a genetic condition that results in bone deformities.",
            "VideoURL": "Alkaline phosphatase.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Ammonia toxicity",
            "WDescription": "Exposure to ammonia toxicity is most commonly via inhalation, which causes burns in skin eyes and especially in the respiratory system. Severe exposure affects the entire respiratory system, and the ingested ammonia affects the gastrointestinal tract. Theoretically, patients with liver diseases are at increased risk. In severe liver diseases, the liver fails to metabolize the ammonia. This increases toxicity in the blood, which in turn damages the nervous system and leads to hepatic encephalopathy. ",
            "VideoURL": "Ammonia toxicity.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Ampulla",
            "WDescription": "Ampulla is a saclike enlargement of a canal or a duct. The term is used to describe several anatomical structures, such as the ampulla of Vater or the hepatopancreatic ampulla, i.e., the enlargement of ducts from the liver and pancreas where they enter the small intestine.",
            "VideoURL": "Ampulla.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Anti-HCV",
            "WDescription": "Anti-HCV is the antibody produced against the hepatitis C virus (HCV). It plays a role in the diagnosis of hepatitis C virus infection. The presence of anti-HCV antibodies in the bloodstream indicates the presence of the HCV virus but cannot determine whether the infection is active or a previous HCV infection. ",
            "VideoURL": "Anti-HCV.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Ascites",
            "WDescription": "Ascites is the accumulation of excessive fluid in the abdominal cavity. Liver cirrhosis is the major cause of ascites. Liver cirrhosis leads to portal hypertension, low albumin levels, increased aldosterone levels, sodium retention, and decreased water excretion. Liver disorders, such as clots in the veins of the liver, hepatitis, liver cancer, and pancreatitis, nephrotic syndrome, colon cancer, congestive heart failure, and ovarian cancer also cause ascites.",
            "VideoURL": "Ascites.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Aspartate aminotransferase (AST)",
            "WDescription": "Aspartate aminotransferase (AST) is an enzyme found in the heart and the liver and is released to the blood when these organs are damaged. Cirrhosis, hepatitis, liver tumor, heart attack, hemochromatosis, hemolytic anemia, and acute kidney failure increase the level of AST in the blood. Hence, the AST test is performed as part of the liver function test.",
            "VideoURL": "Aspartate Aminotransferase (AST).mp4"
        },
        {
            "WID": "12",
            "WTitle": "Bile ducts",
            "WDescription": "Bile, the digestive liquid produced in the liver for the digestion of fats, is stored in the gallbladder. From the gallbladder, bile is carried to the intestine for digestion through a tube called a bile duct. Bile secreted in the liver is excreted through the hepatic duct that joins the cystic duct connected to the gallbladder, forming the common bile duct that opens into the intestine. ",
            "VideoURL": "Bile ducts.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Bile leak",
            "WDescription": "Injury to the cystic duct or the common bile duct during gallbladder or liver surgery causes bile leakage. Abdominal pain, fever, and yellowing of the skin or eyes (jaundice) are the symptoms of bile leak. It can be diagnosed by abdominal ultrasound, computed tomography (CT) scan, or an endoscopic retrograde cholangiopancreatography (ERCP). It can be treated by using a stent during ERCP.",
            "VideoURL": "Bile leak.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Bile",
            "WDescription": "Bile is a bitter alkaline fluid secreted by the liver, stored in the gallbladder, and discharged into the duodenum through the bile duct during the digestion process for the absorption of fats.",
            "VideoURL": "Bile.mp4"
        },
        {
            "WID": "15",
            "WTitle": "Biliary atresia",
            "WDescription": "Biliary atresia is an injury in the duct that carries bile from the liver to the gallbladder. Congenital biliary atresia occurs because of the malformation of intra- and extrahepatic ducts, whereas acquired biliary atresia occurs because of injury to the ducts. This builds up bile in the liver, which in turn damages the liver. Babies with biliary atresia develop jaundice 2 weeks after birth. Other symptoms, such as dark urine, light-colored and floating stool, enlarged liver and spleen, and slow growth, are also observed.",
            "VideoURL": "Biliary atresia.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Biliary cirrhosis",
            "WDescription": "Biliary cirrhosis is an autoimmune disease in which the bile flow from the liver is obstructed because of the inflammation and destruction of the bile ducts. This builds up bile in the liver, which progresses to cirrhosis and liver failure. It is common in middle-aged females.",
            "VideoURL": "Biliary cirrhosis.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Biliary stenosis",
            "WDescription": "Biliary stenosis or bile duct stricture is an abnormal narrowing of the bile duct that obstructs the flow of bile from the liver. Strictures can be benign or malignant.  Benign stricture may occur when the bile ducts are injured, and malignant stricture may result from bile duct cancer or from neoplasm in the pancreas, liver, or gallbladder. Complications of biliary stenosis are ascending cholangitis, liver abscess, and secondary biliary cirrhosis.",
            "VideoURL": "Biliary stenosis.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Bilirubin",
            "WDescription": "Bilirubin is a yellowish bile pigment produced by the breakdown of hemoglobin from red blood cells in the spleen. A high concentration of bilirubin can lead to jaundice and is responsible for the yellow pallor.",
            "VideoURL": "Bilirubin.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Billiary system",
            "WDescription": "The biliary system consists of organs and ducts (gallbladder, bile ducts, and associated structures) involved in the production and transportation of bile.",
            "VideoURL": "Billiary system.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Biloma",
            "WDescription": "Extrabiliary collection of bile in the abdomen caused by the bile duct disruption is known as biloma. It may result from biliary surgery, endoscopic retrograde cholangiopancreatography (ERCP) procedures, and laparoscopic cholecystectomy.",
            "VideoURL": "Biloma.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Budd-Chiari syndrome",
            "WDescription": "Budd-Chiari syndrome is a condition caused by blood clots in the veins that carry blood from the liver to the inferior vena cava of the heart. This causes blood to accumulate in the liver and enlarges it. This eventually increases the blood pressure in the liver (portal hypertension). Portal hypertension and the engorged and damaged liver lead to fluid accumulation in the abdomen termed ascites. Blood disorders such as sickle cell anemia, polycythemia [excessive number of red blood cells (RBCs)], and liver cancer cause Budd-Chiari syndrome. Symptoms include ascites, edema in the legs, and abdominal pain.",
            "VideoURL": "Budd-Chiari syndrome.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Caroli's disease",
            "WDescription": "Caroli's disease is a congenital disorder where the bile duct of the liver (intrahepatic duct) is dilated. Symptoms include nausea, vomiting, abdominal pain, fever, enlarged liver, liver infection, and gall stones. Caroli's disease can cause complications such as cholangitis, cholelithiasis, septicemia, liver cirrhosis, and cholangiocarcinoma.",
            "VideoURL": "Caroli's disease.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Cholangiocarcinoma",
            "WDescription": "Cholangiocarcinoma is a cancer of the bile duct. It can be intrahepatic, extrahepatic, or distal hepatic. More common is perihilar cancer that occurs in the extrahepatic bile duct at the point where the bile duct leaves the liver. Distal cholangiocarcinoma occurs at the opposite end of the duct where it empties into the small intestine. Intrahepatic tumors are less common. Adenocarcinoma that arises from the mucus glands located in the inner wall of the bile duct is the most common type of extrahepatic cholangiocarcinoma.",
            "VideoURL": "Cholangiocarcinoma.mp4"
        },
        {
            "WID": "24",
            "WTitle": "Cholecystectomy",
            "WDescription": "Cholecystectomy is the surgical removal of the gallbladder. It is recommended for the treatment of gallbladder stones. At present, laparoscopic cholecystectomy is more in practice. Cholecystectomy rarely leads to complications such as infection, post-operative bleeding, injury to bile ducts, and biliary leakage.",
            "VideoURL": "Cholecystectomy.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Cholecystitis",
            "WDescription": "Cholecystitis is the inflammation of the gallbladder. It usually occurs due to gall stones that block the bile duct going out of the gallbladder. Bile that accumulated due to this blockage causes irritation and pressure on the gallbladder, leading to infection and perforation of the gallbladder. Gallbladder tumors can also lead to cholecystitis. Pain in the upper right part of the abdomen that spreads to the right shoulder or back, fever, jaundice, abdominal bloating, nausea, and vomiting are the symptoms of cholescyctitis.",
            "VideoURL": "Cholecystitis.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Choledocholithiasis",
            "WDescription": "Choledocholithiasis is the presence of one or more gall stone in the bile duct. The gall stones are formed in the gallbladder from bile pigments, calcium, and cholesterol salts. These stones migrate to the bile duct and obstruct the flow of bile, causing abdominal pain, jaundice, and infection, which in turn causes ascending cholangitis.",
            "VideoURL": "Choledocholithiasis.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Cholestasis",
            "WDescription": "Cholestasis is a condition where the bile flow from the liver is obstructed. Extrahepatic cholestasis is caused by bile duct tumors, cysts, narrowing of the bile duct (stenosis), and stones in the bile duct. Intrahepatic cholestasis is caused by alcoholic liver disease, viral hepatitis, and primary biliary cirrhosis. Symptoms include dark urine, nausea, vomiting, digestion problems, pain in the upper right part of the abdomen, and jaundice.",
            "VideoURL": "Cholestasis.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Cholesterol",
            "WDescription": "Cholesterol is a naturally occurring waxy, fatlike substance produced by the liver, which is insoluble in water and transported in the blood plasma. It aids in hormone production as well as in cell wall synthesis. Blood cholesterol levels under 200 mg\/dl are considered desirable, but cholesterol levels can increase due to dietary intake. High blood cholesterol levels (above 240 mg\/dl) tend to deposit plaque on the walls of blood vessels, leading to cardiovascular problems.",
            "VideoURL": "Cholesterol.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Cirrhosis",
            "WDescription": "Cirrhosis is a degenerative disease of the liver caused by chronic alcohol abuse and characterized by the formation of fibrous tissue, nodules, and excessive scarring, resulting in progressive loss of liver functions.",
            "VideoURL": "Cirrhosis.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Cystic fibrosis",
            "WDescription": "Cystic fibrosis is a genetic disorder of the exocrine glands, mainly the pancreas, respiratory system, and sweat glands. The affected mucus glands secrete abnormally viscous mucous, the buildup of which leads to bacterial growth, resulting in chronic respiratory infections and impaired pancreatic functions.",
            "VideoURL": "Cystic fibrosis.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Endoscopic retrograde cholangiopancreatography (ERCP)",
            "WDescription": "Endoscopic retrograde cholangiopancreatography (ERCP) is used to examine the duodenum, gallbladder, bile duct, and pancreatic duct. It is performed by passing a long flexible duodenoscope through the mouth into the duodenum. When it identifies the opening of the bile duct called the papilla of Vater, it helps the catheter to inject dye into the bile ducts, followed by an X-ray examination of the bile ducts.",
            "VideoURL": "Endoscopic retrograde cholangiopancreatography (ERCP).mp4"
        },
        {
            "WID": "32",
            "WTitle": "Fatty liver",
            "WDescription": "Fatty liver is a liver disorder with excessive buildup of lipids in the hepatocytes or liver cells, which produce a yellow discoloration. The disease is typically associated with alcohol abuse, diabetes, and obesity.",
            "VideoURL": "Fatty liver.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Gall bladder",
            "WDescription": "The gallbladder is a pear-shaped muscular sac below the right lobe of the liver. It plays a vital role in digestion by storing bile secreted by the liver until required by the body for digestion.",
            "VideoURL": "Gall bladder.mp4"
        },
        {
            "WID": "34",
            "WTitle": "Gall stones",
            "WDescription": "Gall stones are small crystalline deposits in the gallbladder due to excess amounts of cholesterol or bilirubin in bile or due to the lack of bile salts.",
            "VideoURL": "Gall stones.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Gallbladder cancer",
            "WDescription": "Gallbladder cancer is a rare disease. The most common cause is chronic inflammation of the gallbladder because of gallbladder stones. This in turn leads to gallbladder cancer. The tumor is usually located in the fundus of the gallbladder. It can spread through the wall of the gallbladder and can invade the liver. It can also invade other adjacent organs, such as the stomach, duodenum, and pancreas. Gallbladder cancer is more common in women. It is difficult to diagnose as the symptoms are similar to other gallbladder diseases. Symptoms include fever, jaundice, pain above the stomach, nausea, and vomiting. ",
            "VideoURL": "Gallbladder cancer.mp4"
        },
        {
            "WID": "36",
            "WTitle": "Gallbladder polyps",
            "WDescription": "Gallbladder polyps are the abnormal growth of tissue on the gallbladder wall. It is usually noncancerous but hyperplastic or a result of cholesterolosis (lipid deposit). Symptoms, such as pain and tenderness in the upper right abdomen, are very mild or nonexistent, but the polyps can be detected incidentally by ultrasonography. ",
            "VideoURL": "Gallbladder polyps.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Glucagon",
            "WDescription": "Glucagon is a hormone secreted by the alpha cells of the pancreas, which stimulates glycogen breakdown in the liver to release glucose into the blood.",
            "VideoURL": "Glucagon.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Good cholesterol",
            "WDescription": "Good cholesterol, also called high density lipoprotein (HDL), is a class of lipoproteins that remove excess cholesterol from body tissues and transport it to the liver.",
            "VideoURL": "Good cholesterol.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Granulomatous hepatitis",
            "WDescription": "Granulomatous hepatitis is a condition in which granulomas are found in the liver of patients with tuberculosis or sarcoidosis. Many patients are asymptomatic but with abnormal liver function test findings. Few patients may have fatigue, fever, malaise, weight loss, and abdominal pain. They may also have hepatomegaly and spleenomegaly. Liver function tests and liver biopsy are used to diagnose granulomatous hepatitis. ",
            "VideoURL": "Granulomatous hepatitis.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Hemochromatosis",
            "WDescription": "Hemochromatosis is a disorder characterized by increased iron absorption from the gastrointestinal tract and\/or by accumulation of iron in body tissues, particularly the liver, heart, and pancreas. Hemochromatosis is of two types: primary or hereditary and secondary or acquired. Some of the symptoms of hemochromatosis that may be observed include hepatomegaly, splenomegaly, abdominal pain, chronic fatigue, joint pain, and bronzing of the skin.",
            "VideoURL": "Hemochromatosis.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Heparin",
            "WDescription": "Heparin is a naturally occurring anticoagulant released by the mast cells and basophils and present in many tissues, especially the lungs and liver. Heparin prolongs clotting time by preventing the formation of fibrin and hence is a useful medication for the prevention of complications, such as thromboembolism and pulmonary embolisms.",
            "VideoURL": "Heparin.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Hepatectomy",
            "WDescription": "Hepatectomy is a surgical resectioning of the liver, which can be partial or complete hepatectomy. Mostly, it is performed for the treatment of hepatic neoplasm. It is also performed in patients with obstructive jaundice and fatty liver. Complications of hepatectomy are bleeding, biliary fistula, and risk of liver failure because of impaired liver regeneration. ",
            "VideoURL": "Hepatectomy.mp4"
        },
        {
            "WID": "43",
            "WTitle": "Hepatic encephalopathy",
            "WDescription": "Hepatic encephalopathy is caused by a liver disorder. When the liver fails to filter the toxins out of the blood, it affects brain functions. This changes nervous system signs, such as an abnormal mental status and shaking hands associated with jaundice. It can be diagnosed by computed tomography (CT) scan, electroencephalography (EEG), and blood tests. Hepatic encephalopathy can cause unconsciousness and may lead to coma. ",
            "VideoURL": "Hepatic encephalopathy.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Hepatic fibrosis",
            "WDescription": "Hepatic fibrosis is liver disease caused by an excessive buildup of connective tissues during wound healing, which is triggered by chronic liver injury. It is asymptomatic but can lead to portal hypertension by disrupting the blood flow into the liver. Liver biopsy is recommended to diagnose hepatic fibrosis. ",
            "VideoURL": "Hepatic fibrosis.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Hepatic lobectomy",
            "WDescription": "The liver consists of four lobes of various sizes, and hepatic lobectomy is a surgical excision of these lobes. It is mostly performed for the treatment of hepatic neoplasm. A combination of chemotherapy and portal vein embolization helps the liver to grow before resectioning that reduces the risk of liver failure. ",
            "VideoURL": "Hepatic lobectomy.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Hepatitis A",
            "WDescription": "Hepatitis A is an inflammation of the liver caused by hepatitis A virus (HAV). It can be transferred from person to person by HAV-contaminated food and water. Symptoms include dark urine, fatigue, fever, jaundice, nausea, and vomiting. It can be diagnosed by physical examinations and blood tests. ",
            "VideoURL": "Hepatitis A.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Hepatitis B",
            "WDescription": "Hepatitis B is an infectious disease of the liver caused by the hepatitis B virus. Hepatitis B can be transmitted by blood transmission, shared needles, injections, and practices using unsterilized instruments, such as tattooing, acupuncture, and ear piercing. It can be either acute or chronic and can be diagnosed through blood tests and liver biopsy to monitor the progression of liver damage.",
            "VideoURL": "Hepatitis B.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Hepatitis C",
            "WDescription": "Hepatitis C is liver inflammation caused by the hepatitis C virus. The virus is transmitted by blood transfusion, shared needles, and hemodialysis. Chronic hepatitis C infection causes a scarring of the liver called cirrhosis, which may lead to liver failure and liver cancer. It can be diagnosed by antibody tests and liver biopsy to assess the extent of liver damage.",
            "VideoURL": "Hepatitis C.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Hepatitis",
            "WDescription": "Hepatitis is an inflammation of the liver caused by viral infection, alcohol abuse, or toxic chemicals and is accompanied by jaundice, fever, and abdominal pain.",
            "VideoURL": "Hepatitis.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Hepatocellular carcinoma",
            "WDescription": "Hepatocellular carcinoma is cancer of the liver, which is more common in men than in women. Scarring of the liver, which is called cirrhosis, leads to hepatocellular carcinoma. This is caused by alcohol, hepatitis B and C viruses, chronic inflammation of the liver, and hemochromatosis. Symptoms include pain or tenderness in the right upper part of the abdomen, enlarged abdomen, and jaundice. It can be diagnosed by abdominal ultrasound, abdominal CT scan  liver biopsy, and liver function tests. Liver transplantation, chemotherapy, and  radiation therapy are recommended treatments for hepatocellular carcinoma. ",
            "VideoURL": "Hepatocellular carcinoma.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Hepatocyte",
            "WDescription": "Hepatocyte is the functional unit of the liver. This performs metabolic and secretory functions. Almost 80% of the liver is composed of hepatocytes. ",
            "VideoURL": "Hepatocyte.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Hepatoma",
            "WDescription": "Hepatoma is the primary liver cancer that is more common in men than in women. Scarring of the liver called cirrhosis leads to hepatoma. This is caused by alcohol, hepatitis B and C viruses, chronic inflammation of the liver, and hemochromatosis. Symptoms include abdominal pain, mass in the upper right quadrant of the abdomen, weight loss, and jaundice. It can be diagnosed by abdominal ultrasound, abdominal CT scan liver biopsy, and liver function tests. Liver transplantation, chemotherapy, and  radiation therapy are the treatments recommended for hepatoma. ",
            "VideoURL": "Hepatoma.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Hepatomegaly",
            "WDescription": "Hepatomegaly is the enlargement of the liver. It represents liver cancer, infectious liver diseases, and other liver disorders. Liver function tests, CT scan, and ultrasound are used to diagnose the disease.",
            "VideoURL": "Hepatomegaly.mp4"
        },
        {
            "WID": "54",
            "WTitle": "High density lipoproteins (HDL)",
            "WDescription": "High density lipoproteins (HDLs), also called good cholesterol, are a class of lipoproteins that remove excess cholesterol from body tissues and transport it to the liver.",
            "VideoURL": "High density lipoproteins (HDL).mp4"
        },
        {
            "WID": "55",
            "WTitle": "Human Growth Hormone (HGH)",
            "WDescription": "Human growth hormone (HGH), also called somatotropin, is a peptide hormone secreted by the anterior pituitary gland, which stimulates the release of somatomedin, a hormone that is secreted by the liver, which promotes the growth of bones and muscles and maintains tissues and organs. ",
            "VideoURL": "Human Growth Hormone (HGH).mp4"
        },
        {
            "WID": "56",
            "WTitle": "Kasai procedure",
            "WDescription": "The Kasai procedure or hepaportoenterostomy is a surgical procedure to repair obstructed bile ducts in infants with biliary atresia. It is a congenital disorder where bile is blocked, malformed, or missing. This blocks the drainage of bile from the liver into the intestine. The Kasai procedure reconstructs the extrahepatic duct that helps the liver to drain bile directly into the intestine. Complications are infection of the bile duct, jaundice, and liver cirrhosis. ",
            "VideoURL": "Kasai procedure.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Liver abscess",
            "WDescription": "Liver abscess is the collection of pus in the liver. It is caused by abdominal infections, such as appendicitis, diverticulitis, or perforated bowel. The three types of liver abscess are pyogenic liver abscess, the most common liver abscess caused by bacterial infection (such as Staphylococcus, Escherichia coli, and Klebsiella), amebic liver abscess caused by the intestinal parasite Entamoeba histolytica, and fungal abscess caused by Candida species.",
            "VideoURL": "Liver abscess.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Liver biopsy",
            "WDescription": "Liver biopsy is a procedure in which a liver sample is taken for examination. A biopsy needle is inserted through the abdominal wall into the liver to collect the tissue sample, which is then analyzed in the laboratory. Liver biopsy is recommended for persistent abnormal liver function tests, unexplained jaundice, and unexplained hepatomegaly. Liver biopsy may lead to internal bleeding. ",
            "VideoURL": "Liver biopsy.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Liver diseases",
            "WDescription": "Liver diseases are a condition where the function of the liver is disturbed. It can be caused by viral infection (such as hepatitis A, B, and C), alcohol intake, and certain drugs. The liver can also be damaged by the formation of scarring tissues called cirrhosis, and excessive wound healing causes liver fibrosis and bile duct obstruction. Other liver diseases are cancer and inherited diseases, such as hemochromatosis. These liver diseases can be diagnosed by liver function tests, complete blood count, computed tomography (CT) scan, ultrasound, liver biopsy, and magnetic resonance imaging (MRI) scan.",
            "VideoURL": "Liver diseases.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Liver enzymes",
            "WDescription": "Certain enzymes are produced in the liver such as alanine aminotransferase, aspartate aminotransferase, and alkaline phosphatase. These enzymes are released more when the liver is damged or diseased. Thus, the elevated level of these enzymes helps to diagnose the liver diseases caused by drugs, alcohol, and viruses. ",
            "VideoURL": "Liver enzymes.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Liver failure",
            "WDescription": "Liver failure is defined as the inability of the liver to perform its normal functions. Chronic liver failure is caused by viral infection, long-term alcohol consumption, cirrhosis, and hemochromatosis. Acute renal failure is caused by certain drugs and certain poisonous foods, such as wild mushrooms. Hepatitis A, B, and C viruses can cause acute liver failure in children. Early symptoms include nausea, loss of appetite, fatigue, and diarrhea. Symptoms of liver failure in the late stage include jaundice, swollen abdomen, mental disorientation, sleepiness, and coma.",
            "VideoURL": "Liver failure.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Liver function tests",
            "WDescription": "Liver function tests (LFTs) are a group of biochemical tests performed to assess liver functions, liver damage, and bile obstruction. These include serum alkaline phosphatase, serum aminotransferase such as aspartate aminotransferase (AST) and alanine transaminase (ALT), serum albumin, serum bilirubin, gamma-glutamyl transpeptidase (GGT), alpha-fetoprotein (AFP), and mitochondrial antibodies. Elevated bilirubin indicates an obstruction of bile flow, serum albumin level decreases in chronic liver diseases and cirrhosis, and elevated AST and ALT indicate hepatitis. AFP is a tumor marker, whereas GGT indicates liver damage due to alcohol or bile obstruction.",
            "VideoURL": "Liver function tests.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Liver transplants",
            "WDescription": "Liver transplants or hepatic transplants are considered for patients with liver failure, where the diseased liver is replaced with a healthy allograft. Orthotopic liver transplantation is a procedure where a failed liver is replaced with a healthy liver from a person that recently died, whereas in living donor liver transplant, a part of the liver is transplanted from a healthy person to the patient. Chronic hepatitis, cirrhosis, and biliary atresia are the most common diseases that require liver transplantation.  ",
            "VideoURL": "Liver transplants.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Liver ultrasound",
            "WDescription": "Liver ultrasound is used to diagnose liver diseases. It is a painless test that uses sound waves to produce images of the liver that help to evaluate the liver's condition, size, shape, and position. It assists in the diagnosis of jaundice, cirrhosis, liver masses, fatty liver, and other liver problems. ",
            "VideoURL": "Liver ultrasound.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Liver",
            "WDescription": "The liver is the largest internal organ of the human body. It helps in glycogen storage and thus controls blood glucose levels, plasma protein synthesis, drug detoxification, and red blood cell (RBC) decomposition. It secretes bile that helps in digestion.",
            "VideoURL": "Liver.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Magnetic resonance cholangiopancreatography (MRCP)",
            "WDescription": "Magnetic resonance cholangiopancreatography (MRCP)  uses magnetic imaging resonance to view the bile ducts, pancreatic duct, and gallbladder. It uses radio frequency waves to give detailed images and is most commonly employed to determine the presence of gall stones in the biliary duct. ",
            "VideoURL": "Magnetic resonance cholangiopancreatography (MRCP).mp4"
        },
        {
            "WID": "67",
            "WTitle": "Model End Stage Liver Disease (MELD)",
            "WDescription": "The model for end-stage liver disease (MELD) is a scoring system to assess the severity of liver diseases in adults. It is used to measure the mortality risk in patients with end-stage liver disease to prioritize the allocation of liver transplantation. ",
            "VideoURL": "Model End Stage Liver Disease (MELD).mp4"
        },
        {
            "WID": "68",
            "WTitle": "Nonalcoholic fatty liver disease",
            "WDescription": "Nonalcoholic fatty liver disease (NAFLD) or steatohepatitis is an inflammation of the liver caused by an accumulation of fat in the liver tissue. In most cases, the underlying problem is obesity, diabetes, high blood lipids, or genetic factors. In some cases, the accumulated fat can cause inflammation and scarring in the liver. This may lead to liver failure.",
            "VideoURL": "Nonalcoholic fatty liver disease.mp4"
        },
        {
            "WID": "69",
            "WTitle": "Pancreas",
            "WDescription": "The pancreas is a gland in the digestive system and is situated behind the stomach. It secretes hormones, such as insulin, glucagon, and somatostatins, into the bloodstream. The pancreas functions both as an endocrine gland and an exocrine gland. The metabolic processes and pancreatic juices that reach the small intestine aid in digestion.",
            "VideoURL": "Pancreas.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Pancreatectomy",
            "WDescription": "Pancreatectomy is the surgical removal of pancreas. In total pancreatectomy, the entire pancreas, along with the spleen, gallbladder, common bile ducts, and part of the stomach and intestine, is removed. In distal pancreatectomy, the tail and the body of the pancreas are removed, leaving the pancreatic head intact. Pancreatectomy is mostly recommended for pancreatic cancer patients.",
            "VideoURL": "Pancreatectomy.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Pancreatic carcinoma",
            "WDescription": "Pancreatic carcinoma commonly occurs in people with diabetes and chronic pancreatitis as well as in smokers. Adenocarcinoma is the most common type of pancreatic cancers. Adenocarcinomas originate in the glandular cells that line the pancreatic duct. Most of these adenocarcinomas occur in the head of the pancreas, the part close to the duodenum. Symptoms are nonspecific and may include fatigue, jaundice, loss of appetite, pain in the upper part of the abdomen, nausea, and vomiting. By the time of the diagnosis, retroperitoneal structures are involved, spreading to regional lymph nodes or metastasizing to the liver or the lung.",
            "VideoURL": "Pancreatic carcinoma.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Pancreaticoduodenectomy",
            "WDescription": "Pancreaticoduodenectomy or Whipple's procedure is a procedure where the pancreas is removed along with the duodenum. This procedure is used to treat malignant and benign diseases of the pancreas. This procedure often involves the removal of the regional lymph nodes. ",
            "VideoURL": "Pancreaticoduodenectomy.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Pancreatitis",
            "WDescription": "Pancreatitis is the inflammation of the pancreas. Pancreatits can be acute or chronic. Acute pancreatitis is the sudden inflammation of the pancreas due to gall stones or alcohol intake. It can also occur due to the use of certain medications, infection, metablic disorders, trauma, or surgery. Chronic pancreatitis occurs after acute pancreatitis as a result of continous inflammatory reactions. It usually occurs due to long-term alcohol usage. Symptoms include abdominal pain, chills, fever, mild jaundice, weight loss, nausea, and vomiting. It can be diagnosed by abdominal X-rays, abdominal ultrasound, CT scan, and blood and urine tests. It can lead to diabetes if insulin-producing cells of pancreas are damaged. ",
            "VideoURL": "Pancreatitis.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Pediatric End Stage Liver Disease (PELD)",
            "WDescription": "Pediatric end-stage liver disease (PELD) is a scoring system to assess the severity of the liver diseases in children. It is used to measure the mortality risk in children with liver disease to allocate livers to children for transplantation.  ",
            "VideoURL": "Pediatric End Stage Liver Disease.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Percutaneous transhepatic cholangiography (PTC)",
            "WDescription": "Percutaneous transhepatic cholangiography (PTC) is an X-ray test that is used to diagnose the blockage in the liver and bile ducts. It involves the insertion of a needle through the abdominal wall and through the liver into a bile duct. Then, the contrast material is injected into the bile ducts, followed by X-ray examination of the bile duct. PTC is usually performed for the evaluation of patients diagnosed with biliary duct dilation on ultrasonography or other imaging tests. ",
            "VideoURL": "Percutaneous transhepatic cholangiography (PTC).mp4"
        },
        {
            "WID": "76",
            "WTitle": "Photodynamic therapy",
            "WDescription": "Photodynamic therapy in cancer treatment uses a photosensitizing agent and a specific light, which produces chemicals that kill nearby cells. Each photosensitizer is activated by a specific wavelength of light that depends on the distance of the affected area. The photosensitizing agent is injected into the body either through the bloodstream or through the skin. The agent stays longer in cancer cells. Then, a light of particular wavelength is applied to the area to be treated. When the tumor is exposed to the light, the photosensitizer produces an active form of oxygen that kills the cancer cells.",
            "VideoURL": "Photodynamic therapy.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Porcelain gallbladder",
            "WDescription": "Porcelain gallbladder or calcified gallbladder is the extensive calcification of the gallbladder wall that causes a blue discoloration and a brittle consistency of the gallbladder wall. Most commonly associated with gallstones, porcelain gallbladders are asymptomatic and are incidentally seen in abdominal radiographs. CT scan and ultrasound are used to confirm the diagnosis, and laparoscopic cholecystectomy is usually recommended.",
            "VideoURL": "Porcelain gallbladder.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Portal hypertension",
            "WDescription": "Portal hypertension is an increase in the blood pressure within the portal venous system, the system that directs the blood from digestive organs to the liver. When the blood flow is obstructed, it causes an increase in blood pressure. This is caused by thrombosis or clotting of the portal vein due to genetic disorder. In cirrhosis, the scar tissues formed during wound healing obstruct the flow of blood through the liver.",
            "VideoURL": "Portal hypertension.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Portal vein embolization",
            "WDescription": "Portal vein embolization is a technique used to cause atrophy in the part of the liver that is to be removed and hypertrophy in the remaining liver that is to be retained when colon cancer has metastasized to the liver.",
            "VideoURL": "Portal vein embolization.mp4"
        },
        {
            "WID": "80",
            "WTitle": "Primary biliary cirrhosis",
            "WDescription": "Primary billiary cirrhosis is a condition in which the intrahepatic ducts are inflamed, and this in turn obstructs the flow of bile from the liver into the intestine. This accumulates bile within the liver, resulting in liver damage. This causes cirrhosis, which may lead to liver failure. ",
            "VideoURL": "Primary biliary cirrhosis.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Primary sclerosing cholangitis",
            "WDescription": "Primary sclerosing cholangitis is a liver disease caused by swelling, scarring, and destruction of intra- and extrahepatic bile ducts. This may lead to cirrhosis with portal hypertension. Symptoms include abdominal pain, itching, jaundice, infection in the bile ducts (cholangitis), and liver scarring that lead to liver cirrhosis and liver failure. This is more common in men than in women. ",
            "VideoURL": "Primary sclerosing cholangitis.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Reye's syndrome",
            "WDescription": "Reye's syndrome (RS) is primarily a children's disease that affects all organs of the body but is more harmful to the brain and the liver. It often causes massive accumulation of fat in the liver and other organs. It generally occurs in association with previous viral infection, such as the flu or chicken pox. Symptoms include vomiting, irritability, disorientation or confusion, delirium, convulsions, and loss of consciousness. Aspirin (salicylate) is considered a major preventable risk factor for Reye's syndrome. ",
            "VideoURL": "Reye's syndrome.mp4"
        },
        {
            "WID": "83",
            "WTitle": "Somatotropin",
            "WDescription": "Somatotropin, also called human growth hormone, is a peptide hormone secreted by the anterior pituitary gland. It stimulates the release of somatomedin, a hormone secreted by the liver, which promotes the growth of bones and muscles and maintains tissues and organs. ",
            "VideoURL": "Somatotropin.mp4"
        },
        {
            "WID": "84",
            "WTitle": "Steatohepatitis",
            "WDescription": "Steatohepatitis or fatty liver is a liver disorder with excessive buildup of lipids in the hepatocytes or liver cells that produce a yellow discoloration. The disease is typically associated with alcohol abuse, diabetes, and obesity.",
            "VideoURL": "Steatohepatitis.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Toxic hepatitis",
            "WDescription": "Toxic hepatitis is an inflammation of the liver caused by toxic substances, such as alcohol, industrial chemicals, drugs, or supplements. Symptoms include jaundice, abdominal pain in the upper right quadrant, fatigue, itching, loss of apetite, nausea, and vomiting. This condition may lead to liver damage and scarring. ",
            "VideoURL": "Toxic hepatitis.mp4"
        },
        {
            "WID": "86",
            "WTitle": "Transarterial chemoembolization",
            "WDescription": "Transarterial chemoembolization is a procedure used for the treatment of liver cancer. Liver cancer or hepatoma gets blood supply from the hepatic artery. In transarterial chemoembolization, a chemotherapy agent is injected into the hepatic artery, and thus the higher concentration of chemotherapy agent is delivered directly into the tumor. This, in turn, protects the patients from the systemic toxicity of the agents. Complications of this treatment include pancreatitis, cholecystitis, and intestinal and stomach ulcers. In some cases, advanced cirrhosis may lead to liver failure.",
            "VideoURL": "Transarterial chemoembolization.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Viral hepatitis",
            "WDescription": "Viral hepatitis is liver inflammation caused by viruses such as hepatitis A, B, C, D, E, F, and G, most commonly by hepatitis A, B, and C. The hepatitis A virus (HAV) causes acute viral hepatitis. It can be spread via food and water contaminated by human waste that contains HAV and by close contact with an HAV-infected person. Hepatitis B and C can be spread by blood transmission, shared needles, and hemodialysis. Chronic hepatitis B and C infection may lead to cirrhosis, liver failure, and liver cancer. The hepatitis D virus requires protein produced by the hepatitis B virus that enables it to infect liver cells. Thus, the hepatitis D virus can survive only in the presence of the hepatitis B virus. ",
            "VideoURL": "Viral hepatitis.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Wilson's disease",
            "WDescription": "Wilson's disease is an inherited disorder with excessive buildup of copper in the body tissue. It damages the liver and the nervous system. The body absorbs too much copper deposited in the brain, liver, kidneys, and eyes. This damages body tissue and leads to tissue death and tissue scarring. ",
            "VideoURL": "Wilson's disease.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Yellow fever",
            "WDescription": "Yellow fever, also known as yellow jack, is a life-threatening infectious disease caused by Flavivirus, an arbovirus transmitted by mosquitoes of the genera Aedes, especially Aedes aegypti, and Haemagogus. It is characterized by high fever, headache, chills, and, often, gastrointestinal hemorrhaging. The damage to the liver, causing jaundice, leads to the yellowing of the skin and the whites of the eyes.",
            "VideoURL": "Yellow fever.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Yellow jack",
            "WDescription": "Yellow jack, also known as yellow fever, is a life-threatening infectious disease caused by Flavivirus, an arbovirus transmitted by mosquitoes of the genera Aedes, especially Aedes aegypti, and Haemagogus. It is characterized by high fever, headache, chills, and, often, gastrointestinal hemorrhaging. The damage to the liver, causing jaundice, leads to the yellowing of the skin and the whites of the eyes.",
            "VideoURL": "Yellow jack.mp4"
        }
    ]
}