{
    "infectiousdiseases": [
        {
            "WID": "1",
            "WTitle": "Abscess",
            "WDescription": "Abscess is localised collection of pus, that develops as an immune reaction to infection. The skin surrounding the inflamed area is usually red and painful.",
            "VideoURL": "Abscess.mp4"
        },
        {
            "WID": "2",
            "WTitle": "AIDS",
            "WDescription": "Acquired Immunodeficiency Syndrome (AIDS) is a severe immunological condition caused by the human immunodeficiency virus (HIV). AIDS increases susceptibility to opportunistic infections and cancers due to the defect in cell-mediated immune response.",
            "VideoURL": "AIDS.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Anaerobes",
            "WDescription": "Anaerobes are organisms that can live and grow in complete or partial absence of oxygen.",
            "VideoURL": "Anaerobes.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Anthrax",
            "WDescription": "Anthrax is an acute infection caused by the spore forming bacterium Bacillus anthracis, a microbe that lives in soil, which mainly affects livestock. Humans are infected through skin contact, ingestion or inspiration of spores from infected animals or animal products. The most common form of infection in humans is cutaneous anthrax which affects the skin and pulmonary anthrax affecting lungs, characterised by ulcerative skin lesions and severe breathing problems, respectively.",
            "VideoURL": "Anthrax.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Antibiotic",
            "WDescription": "Antibiotic is a drug that inhibits the growth of or destroys other organisms within the host during infection. Antibiotics are non-toxic to the host cell.",
            "VideoURL": "Antibiotic.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Antibodies",
            "WDescription": "Antibodies or immunoglobulins are immune proteins found in blood or lymph, and produced by B lymphocytes as an immune defence against foreign substances (antigens). They combine with the very antigen that triggers their synthesis to neutralize their action.",
            "VideoURL": "Antibodies.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Antigens",
            "WDescription": "Antigens or immunogens are substances that can stimulate an immune response by producing antibodies against it. Antigens can be proteins or polysaccharides of microorganisms, toxins, foreign blood cells, cells of transplanted organs, etc.",
            "VideoURL": "Antigens.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Aspergillus",
            "WDescription": "Aspergillus is a genus of fungus that includes several common molds growing on decaying plants. Aspergillosis is the common disease caused Aspergillus, characterised by cough, fever and chest pain. ",
            "VideoURL": "Aspergillus.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Bacteria",
            "WDescription": "Bacteria are microscopic unicellular organisms with a wide range of shapes, abundant in air, water and soil, a few of which are beneficial while some are pathogenic and are the cause of many diseases. ",
            "VideoURL": "Bacteria.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Basophil",
            "WDescription": "Basophils are a type of leukocyte (white blood cells) that are responsible for the allergic and antigen response. The least common form of granulocyte, basophils store and secrete histamine, a chemical causing inflammation.",
            "VideoURL": "Basophil.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Biopsy",
            "WDescription": "Biopsy is the diagnostic procedure that involves removal of tissue sample from the living body, using a needle, for microscopic analysis.",
            "VideoURL": "Biopsy.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Blepharitis",
            "WDescription": "Blepharitis is an inflammation of the eyelids along the eyelashes due to an overgrowth of bacteria. It causes burning, redness, irritation, itchy eyelids and scaly skin on the eyelashes.",
            "VideoURL": "Blepharitis.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Blisters",
            "WDescription": "Blisters are localised lesions on the skin filled with watery fluid, pus or blood, caused by burns, rubbing or allergic reaction.",
            "VideoURL": "Blisters.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Botulism",
            "WDescription": "Botulism is a rare but serious paralytic illness that occurs from a toxin in contaminated food, produced by the bacteria Clostridium botulinum. The bacteria can grow in canned foods and colonize in the digestive tracts, or can enter the human body by contamination of a wound. In all types of botulism paralysis starts in the facial muscles and can spread towards the limbs.",
            "VideoURL": "Botulism.mp4"
        },
        {
            "WID": "15",
            "WTitle": "ChickenPox",
            "WDescription": "Chickenpox is a contagious viral disease caused by the varicella zoster virus which is transmitted through the air or by direct contact with an infected person. More common in children, it is characterised by itchy rashes, fever and fluid filled blisters that appear first on the chest and stomach, then the entire body.",
            "VideoURL": "ChickenPox.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Chikungunya",
            "WDescription": "Chikungunya is a viral disease caused by togavirus of the genus Alphavirus, which is transmitted through the bite of infected aedes mosquitoes. It causes fever and severe joint pain.",
            "VideoURL": "Chikungunya.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Chlamydia",
            "WDescription": "Chlamydia are a group of Gram negative bacteria that belong to the phylum Chlamydiae. They are obligate intracellular parasites. Chlamydial infections are the most common sexually transmitted bacterial infection among humans. Caused by Chlamydia trachomatis, the infection manifests as inflammation in urethra, cervix, fallopian tubes and can lead to infertility.",
            "VideoURL": "Chlamydia.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Contact Dermatitis",
            "WDescription": "Contact dermatitis is skin inflammation that occurs due to direct contact with an irritant or allergen.",
            "VideoURL": "contact Dermatitis.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Contagious",
            "WDescription": "Contagious is a term used to describe a disease that can spread easily from person to person either by direct or indirect contact, or is communicable.",
            "VideoURL": "Contagious.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Creutzfeldt - Jakob disease",
            "WDescription": "Creutzfeldt-Jakob disease, also called spongiform encephalopathy, is a rare and fatal degenerative brain disease caused by prions. This infection is characterised by progressive mental deterioration, dementia, encephalopathy and coma. ",
            "VideoURL": "Creutzfeldt - Jakob disease.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Dendritic cells",
            "WDescription": "Dendritic cells are immune cells that boost immune responses. Being one among the antigen-presenting cells (APCs), the dendritic cells process and present antigens to other cells of the immune system through the receptors on their surface.",
            "VideoURL": "Dendritic cells.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Dengue",
            "WDescription": "Dengue is an acute infectious disease caused by the arbovirus which is transmitted by the Aedes aegypti mosquito. Characteristics are severe joint and muscle pain, fever, headache and rash. ",
            "VideoURL": "Dengue.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Diphtheria",
            "WDescription": "Diphtheria is an acute infectious disease typically marked by the formation of a pseudo-membrane around the tonsils and other sites of infection in the upper respiratory tract. Caused by the bacterium Corynebacterium diphtheriae, the infection has symptoms like sore throat, fever, difficulty in breathing and swallowing. ",
            "VideoURL": "Diphtheria.mp4"
        },
        {
            "WID": "24",
            "WTitle": "ELISA",
            "WDescription": "ELISA is a rapid immunochemical test that involves an enzyme linked to an antibody or antigen as a marker for the detection of a specific protein, especially an antigen or antibody. ELISA is routinely used to determine the presence of antibodies to HIV in the blood.",
            "VideoURL": "Elisa.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Encephalitis",
            "WDescription": "Encephalitis is an acute infection and inflammation of the brain. Usually caused by virus, encephalitis is characterised by headache, photophobia, drowsiness and nausea.",
            "VideoURL": "Encephalitis.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Eosinophils",
            "WDescription": "Eosinophils are a type of white blood cells that enhance immune response during inflammatory reactions in the body, particularly allergic responses and infections. They are distinguished by the presence of bilobed nucleus and uniform coarse granules in their cytoplasm. ",
            "VideoURL": "Eosinophils.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Filariasis",
            "WDescription": "Filariasis is a common parasitic infection caused by the nematode Wuchereria bancrofti and their larvae. Transmitted by some species of culex mosquitoes into the human blood, the parasites cause gross enlargement of the lower extremities and other parts of the body, associated with fever and skin lesions, gradually leading to elephantiasis.",
            "VideoURL": "Filariasis.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Flu",
            "WDescription": "Influenza, generally referred to as flu, is an infectious respiratory disease. It is caused by certain strains of the influenza virus and is characterised by fever, head ache, muscular pain and weakness.",
            "VideoURL": "Flu.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Genital Warts",
            "WDescription": "Genital warts are small fleshy outgrowths on the skin or adjoining mucous membranes of the genitals or anus caused by the human papilloma virus (HPV) that are sexually transmitted.",
            "VideoURL": "GenitalWarts.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Giardiasis",
            "WDescription": "Giardiasis is an infection of the small intestine caused by the parasitic protozoan Giardia lamblia, transmitted mainly through contaminated food and water. It causes diarrhoea, nausea, flatulence and abdominal discomfort.",
            "VideoURL": "Giardiasis.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Gingivitis",
            "WDescription": "Gingivitis is the inflammation of the gums characterised by red, swollen and bleeding gums caused by bacterial infection. It is the first stage of periodontial disease.",
            "VideoURL": "Gingivitis.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Gonorrhoea",
            "WDescription": "Gonorrhea is a sexually transmitted infectious disease caused by the bacterium Neisseria gonorrhoeae. It is characterised by the inflammation of genital mucous membrane and is associated with painful urination and swollen urethra. If left untreated, the infection can spread to throat, eyes, oral tissues, brain, joints and heart valves.",
            "VideoURL": "Gonorrhoea.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Gram negative bacteria",
            "WDescription": "Gram negative bacteria are a type of bacteria which lose the crystal violet stain in favour of the red counterstain, safranin, during Gram's method of staining. This staining property is attributed to the structural difference in cell walls of bacteria.",
            "VideoURL": "Gram negative bacteria.mp4"
        },
        {
            "WID": "34",
            "WTitle": "H1N1",
            "WDescription": "H1N1 flu or swine flu is a respiratory illness caused by the H1N1 flu virus, a strain of the influenza virus that usually affects pigs, but may also affect humans. The symptoms of swine flu are similar to those of the regular human seasonal flu – fever, cough, sore throat, body aches, headache, chills and fatigue.",
            "VideoURL": "H1N1.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Hansen's disease",
            "WDescription": "Hansen's disease is a slow progressing, infectious bacterial disease caused by Mycobacterium leprae, mainly affecting the peripheral nerves and skin. Also known as Leprosy, it is characterised by ulceration of skin, nodules and loss of sensation with eventual paralysis. The progressive debilitation leads to amputation of affected parts.",
            "VideoURL": "Hansen's disease.mp4"
        },
        {
            "WID": "36",
            "WTitle": "Hepatitis",
            "WDescription": "Hepatitis is an inflammation of the liver caused by viral infection, alcohol abuse or toxic chemicals and is accompanied by jaundice, fever and abdominal pain.",
            "VideoURL": "Hepatitis.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Herpes zoster",
            "WDescription": "Herpes zoster or Shingles is an infection of the nerves supplying certain areas of the skin, caused by Varicella-zoster virus, which also causes chickenpox. After an episode of chickenpox, the virus can remain dormant in nerve cells for several years and re-emerge as shingles. Symptoms include itching, tingling, pain and rash that turns into blisters which gradually crust over leaving scars, usually on one side of the body.",
            "VideoURL": "Herpes zoster.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Herpes",
            "WDescription": "Herpes is a common viral infection caused by herpes simplex virus (HSV). The infection can occur in the mouth and in the genitals manifesting as cold sores and genital sores respectively.",
            "VideoURL": "Herpes.mp4"
        },
        {
            "WID": "39",
            "WTitle": "HIV",
            "WDescription": "Human immunodeficiency virus (HIV) is a retrovirus that causes AIDS, a deadly disease of the human immune system. HIV is transmitted primarily through sexual contact. The other modes of transmission are by contact with infected blood or blood products, tissue and organ donation; sharing of needles among intravenous drug users, and from an infected mother to the child during birth and via breast milk.",
            "VideoURL": "HIV.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Immunogen",
            "WDescription": "Antigens or Immunogens are substances that can stimulate an immune response by producing antibodies against it. Antigens can be proteins or polysaccharides of microorganisms, toxins, foreign blood cells, cells of transplanted organs, etc.",
            "VideoURL": "Immunogen.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Immunoglobulins",
            "WDescription": "Antibodies or immunoglobulins are immune proteins found in blood or lymph, and produced by B lymphocytes as an immune defence against foreign substances (antigens). They combine with the very antigen that triggers their synthesis to neutralize their action.",
            "VideoURL": "Immunoglobulins.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Influenza",
            "WDescription": "Influenza, generally referred to as flu, is an infectious respiratory disease. It is caused by certain strains of the influenza virus and is characterised by fever, head ache, muscular pain and weakness.",
            "VideoURL": "Influenza.mp4"
        },
        {
            "WID": "43",
            "WTitle": "Interferons",
            "WDescription": "Interferons are a group of glycoproteins produced by leucocytes, T-lymphocytes and fibroblasts as an immune response to viral infection or tumour cells.",
            "VideoURL": "Interferons.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Kaposi's sarcoma",
            "WDescription": "Kaposi's sarcoma is a cancerous tumour arising from blood vessels, usually in the skin, forming skin lesions, or mucous membranes that line the mouth, nose and anus. They also spread to other organs in the body, such as the lungs, liver, or intestinal tract. It is the most common form of cancer in AIDS patients.",
            "VideoURL": "Kaposi'sSarcoma.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Keloid",
            "WDescription": "Keloid is the proliferative growth of the scar tissue in the skin resulting in a thick pinkish scar on the surface after an injury, trauma or burns, accompanied by pain and itching.",
            "VideoURL": "Keloid.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Keratin",
            "WDescription": "Keratin is a fibrous, insoluble structural protein forming the principal constituent of the outermost layer of  hairs, nails and skin.",
            "VideoURL": "Keratin.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Klebsiella",
            "WDescription": "Klebsiella is a rod-shaped bacteria of the family Enterobacteriaceae, with a prominent polysaccharide capsule. These organisms cause pulmonary, intestinal and urinogenital infections such as pneumonia, urinary tract infections, etc.",
            "VideoURL": "Klebsiella.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Leprosy",
            "WDescription": "Leprosy is a slow progressing, infectious bacterial disease caused by Mycobacterium leprae, mainly affecting the peripheral nerves and skin. Also known as Hansen's disease, it is characterised by ulceration of skin, nodules and loss of sensation with eventual paralysis. The progressive debilitation leads to amputation of affected parts.",
            "VideoURL": "Leprosy.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Leukocytes",
            "WDescription": "Leukocytes, also called white blood cells, are the cells that help the body fight infections and diseases.",
            "VideoURL": "Leukocytes.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Lockjaw disease",
            "WDescription": "Tetanus, commonly called lockjaw, is a fatal disease affecting the central nervous system. Tetanus is caused by a toxin (tetanospasmin) produced by the bacterium Clostridium tetani  that typically infects the body through a deep wound. The toxin affects the nerves controlling muscle activity especially those of the neck and jaw, and the symptoms associated with it include jaw or neck stiffness and difficulty in swallowing.",
            "VideoURL": "Lockjaw disease.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Lumbar puncture",
            "WDescription": "Lumbar puncture or Spinal tap is a procedure performed to collect cerebrospinal fluid for diagnostic testing, particularly for infections in the central nervous system, spinal cord tumour and cancer in the CNS. The spinal fluid is collected from the spinal canal using a special needle.  ",
            "VideoURL": "Lumbar puncture.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Lymph glands",
            "WDescription": "Lymph glands or lymph  nodes are small bean shaped structures found at intervals throughout the lymphatic system. The lymph node can trap cancer cells, bacteria or viruses that are travelling through the body, besides eliminating foreign substances from the lymphatic fluid.",
            "VideoURL": "Lymph glands.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Lymph nodes",
            "WDescription": "Lymph nodes or lymph glands are small bean shaped structures found at intervals throughout the lymphatic system. The lymph node can trap cancer cells, bacteria or viruses that are travelling through the body, besides eliminating foreign substances from the lymphatic fluid.",
            "VideoURL": "Lymph nodes.mp4"
        },
        {
            "WID": "54",
            "WTitle": "Lymphadenopathy",
            "WDescription": "Lymphadenopathy is the enlargement of the lymph nodes, usually indicative of infections or autoimmune diseases.",
            "VideoURL": "Lymphadenopathy.mp4"
        },
        {
            "WID": "55",
            "WTitle": "Lymphatics",
            "WDescription": "Lymphatics are channels in the lymphatic system similar to blood vessels that transport lymph or tissue fluid from the body and eventually drain back into the blood stream.",
            "VideoURL": "Lymphatics.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Lymphocytes",
            "WDescription": "Lymphocytes are white blood cells that help the body fight infection and disease. The two main types of lymphocytes are B cells and T cells. B cells make antibodies, while T cells attack the body cells that are cancerous or infected.",
            "VideoURL": "Lymphocytes.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Macrophage",
            "WDescription": "Macrophages are phagocytic white blood cells that ingest foreign materials, such as pathogens, in an immune response. They also secrete substances that stimulate other cells of the immune system, like lymphocytes.",
            "VideoURL": "Macrophage.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Malaria",
            "WDescription": "Malaria is an infectious disease caused by protozoan parasites of the genus Plasmodium spread through the bite of an infected female Anopheles mosquito. The parasites multiply within red blood cells, causing symptoms that include light-headedness, shortness of breath, fever, chills, nausea and an enlarged spleen.",
            "VideoURL": "Malaria.mp4"
        },
        {
            "WID": "59",
            "WTitle": "MastCell",
            "WDescription": "Mast cell is a cell in the connective tissue with basophilic granules. They release heparin and histamine during allergic reactions or inflammation.",
            "VideoURL": "MastCell.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Measles",
            "WDescription": "Measles is an infection caused by paramyxovirus, marked by itchy skin rashes that often start on the head and move down the body. The early signs of measles include high fever, cough, nasal discharge accompanied by koplik's spots.",
            "VideoURL": "Measles.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Meninges",
            "WDescription": "Meninges are very fine, tough and durable membranes that line the skull and bones of vertebral canal.",
            "VideoURL": "Meninges.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Meningitis",
            "WDescription": "Meningitis is inflammation of the meninges, the protective membranous covering of the central nervous system, due to bacterial or viral infection that spread into the cerebrospinal fluid, causing headache, fever, and rigidity of the neck muscles.",
            "VideoURL": "Meningitis.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Monoclonal antibody",
            "WDescription": "Monoclonal antibody is a term used to refer to any of the highly specific, identical antibodies, mass produced in the laboratory from a clone obtained by fusing a B-cell with a tumour cell.",
            "VideoURL": "MonoclonalAntibody.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Mumps",
            "WDescription": "Mumps is an acute viral infection caused by paramyxovirus affecting salivary glands. It causes inflammatory swelling of parotid glands associated with fever, illness and pain during chewing\/swallowing.",
            "VideoURL": "Mumps.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Myringotomy",
            "WDescription": "Myringotomy is a surgical procedure to drain the fluid accumulated in the middle ear by an incision in the ear drum.",
            "VideoURL": "Myringotomy.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Necrosis",
            "WDescription": "Necrosis refers to the death of cells or tissue due to injury, disease or interrupted blood supply.",
            "VideoURL": "Necrosis.mp4"
        },
        {
            "WID": "67",
            "WTitle": "Nodules",
            "WDescription": "Nodules are inflammatory lesions formed below the skin surface that are hard and painful.",
            "VideoURL": "Nodules.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Oedema",
            "WDescription": "Oedema is the swelling that results from excessive accumulation of fluid in cells, tissue spaces or body cavities.",
            "VideoURL": "Oedema.mp4"
        },
        {
            "WID": "69",
            "WTitle": "OtitisMedia",
            "WDescription": "Otitis media is an infection of the middle ear that is located behind the eardrum. More common in children than adults, the infection is marked by the inflammation and accumulation of fluid in the middle ear, bulging of the eardrum and pain in the ear.",
            "VideoURL": "OtitisMedia.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Phagocytes",
            "WDescription": "Phagocytes are immune cells that ingest and destroy microorganisms and foreign matter by cellular digestion or the process known as phagocytosis.",
            "VideoURL": "Phagocytes.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Phagocytosis",
            "WDescription": "Phagocytosis is an immune response produced by the body, where in the white blood cells engulf and destroy microorganisms and other foreign particles.",
            "VideoURL": "Phagocytosis.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Pharyngitis",
            "WDescription": "Pharyngitis, commonly known as sore throat, is inflammation of the pharynx casued by viral or bacterial infection and characterised by pain, fever and swollen lymph nodes in the neck.",
            "VideoURL": "Pharyngitis.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Plague",
            "WDescription": "Plague is an infectious and often fatal disease caused by the bacterium Yersinia pestis. It is primarily a disease of rodents transmitted to humans by the bite of infected rodents especially rats and the fleas that feed on them. Plague takes three forms – bubonic, the mildest, has characteristic swollen lymph nodes (buboes), pneumonic plague has extensive lung involvement and is spread from person to person from infected droplets expelled during coughing, and septicaemic plague where bacteria enter the bloodstream, which is almost invariably fatal.",
            "VideoURL": "Plague.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Pleuritis",
            "WDescription": "Pleuritis is the inflammation of pleura, the membrane that surrounds the lungs. The causes include infections such as pneumonia and tuberculosis. ",
            "VideoURL": "Pleuritis.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Pneumococci",
            "WDescription": "Pneumococci is a general term used to refer to Streptococcus pneumoniae, a non-motile, Gram positive bacterium that is the most common cause of bacterial pneumonia, associated with meningitis and other infectious diseases.",
            "VideoURL": "Pneumococci.mp4"
        },
        {
            "WID": "76",
            "WTitle": "Pneumonia",
            "WDescription": "Pneumonia is the acute inflammation of the lungs leading to severe respiratory problems and is caused by bacteria, amoebae, viruses, fungi, parasites or injury to the lungs.",
            "VideoURL": "Pneumonia.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Polio",
            "WDescription": "Polio or infantile paralysis is an acute and contagious viral disease affecting the central nervous system. Caused by poliovirus, the disease primarily affects children causing asymmetric paralysis, most often in the legs.",
            "VideoURL": "Polio.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Pseudomonas",
            "WDescription": "Pseudomonas is a rod shaped Gram negative bacteria that belongs to the family Pseudomonads. Commonly found in soil and water, Pseudomonas is an occasional pathogen of plants and also a normal flora of the human skin which can turn pathogenic when it exploits some break in the host defences.",
            "VideoURL": "Pseudomonas.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Pus",
            "WDescription": "Pus is a thick yellowish-white fluid formed in infected tissues, which contain dead white blood cells, tissue fluid, bacteria, and other cellular debris.",
            "VideoURL": "Pus.mp4"
        },
        {
            "WID": "80",
            "WTitle": "Pustule",
            "WDescription": "Pustule is a tender, red, elevated and pus containing inflamed lesion resembling a blister that can rupture easily. ",
            "VideoURL": "Pustule.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Rabies",
            "WDescription": "Rabies is a deadly viral disease spread through the saliva of infected animals like dogs, that affects the central nervous system. Once the virus enters the brain, it causes acute encephalitis (inflammation of the brain). The disease is characterised by aggressiveness, extreme thirst, excessive salivation and extreme paralysis leading to death.",
            "VideoURL": "Rabies.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Red blood cells",
            "WDescription": "Red blood cells or Erythrocytes are biconcave disc shaped cells that contain haemoglobin, responsible for transporting oxygen to, and  carbon-di-oxide away from, all parts of the body.",
            "VideoURL": "Red blood cells.mp4"
        },
        {
            "WID": "83",
            "WTitle": "SARS",
            "WDescription": "SARS or severe acute respiratory syndrome is a contagious viral disease caused by a coronavirus called SARS-associated coronavirus (SARS-CoV) causing dry cough and shortness of breath.",
            "VideoURL": "SARS.mp4"
        },
        {
            "WID": "84",
            "WTitle": "Scabies",
            "WDescription": "Scabies is a contagious skin disease caused by the itch mite Sarcoptes scabiei that burrows into the skin to lay eggs causing severe itching especially during night.",
            "VideoURL": "Scabies.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Scarlet fever",
            "WDescription": "Scarlet fever is acute contagious bacterial infection common in children, caused by  Streptococcus pyogenes (Group A streptococci). It is characterised by severe sore throat, fever, bright red rash (scarlet) on the neck and upper trunk that spreads rapidly and pale tongue coated with red spots (strawberry tongue).",
            "VideoURL": "Scarlet fever.mp4"
        },
        {
            "WID": "86",
            "WTitle": "Serum",
            "WDescription": "Serum is the clear yellow liquid component of clotted blood. The absence of fibrinogen or the other clotting factors distinguishes serum from plasma. It consists of electrolytes and proteins like antibodies which are useful in many of the diagnostic processes.",
            "VideoURL": "Serum.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Skin prick test",
            "WDescription": "Skin prick test is done to detect allergy, sensitivity or infection. Small amounts of purified allergen extracts are pricked into the skin of the arm or upper back and observed for signs of an allergic reaction. A positive reaction is indicated when the pricked skin becomes red and itchy. ",
            "VideoURL": "Skin prick test.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Spinal tap",
            "WDescription": "Spinal tap or lumbar puncture is a procedure performed to collect cerebrospinal fluid for diagnostic testing, particularly for infections in the central nervous system, spinal cord tumour and cancer in the CNS. The spinal fluid is collected from the spinal canal using a special needle.  ",
            "VideoURL": "Spinal tap.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Spongiform encephalopathy",
            "WDescription": "Spongiform encephalopathy, also called Creutzfeldt-Jakob disease, is a rare and fatal degenerative brain disease caused by prions. This infection is characterised by progressive mental deterioration, dementia, encephalopathy and coma. ",
            "VideoURL": "Spongiform encephalopathy.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Staphylococci",
            "WDescription": "Staphylococci are spherical Gram positive bacteria that occur in grape like clusters. They are the normal flora of the skin and the upper respiratory tract. The pathogenic species can cause illness through direct infections, or through the toxins they produce.",
            "VideoURL": "Staphylococci.mp4"
        },
        {
            "WID": "91",
            "WTitle": "Stem cell",
            "WDescription": "Stem cell is a basic cell in the body with the ability to divide through mitotic cell division and differentiate into a diverse range of specialised cell types, of more than 200.",
            "VideoURL": "Stem cell.mp4"
        },
        {
            "WID": "92",
            "WTitle": "Strep throat",
            "WDescription": "Strep throat is an infection of the throat caused by Group A Streptococcus bacteria. Affecting the mucous lining of pharynx, strep throat can develop into rheumatic fever or other serious conditions if left untreated.",
            "VideoURL": "StrepThroat.mp4"
        },
        {
            "WID": "93",
            "WTitle": "Streptococci",
            "WDescription": "Streptococci are spherical Gram positive bacteria occurring in pairs or chains including many erythrocytolytic and pathogenic species. Streptococci constitute part of the normal flora of the mouth, skin, intestine and upper respiratory tract. Pathogenic species cause infections like strep throat, erysipelas and scarlet fever.",
            "VideoURL": "Streptococci.mp4"
        },
        {
            "WID": "94",
            "WTitle": "Stricture",
            "WDescription": "Stricture is an abnormal narrowing of passage or duct in the body (Eg: urethra, oesophagus, ureter) due to the inflammation, growth of tumour, scarring or pressure from the surrounding organs. ",
            "VideoURL": "Stricture.mp4"
        },
        {
            "WID": "95",
            "WTitle": "Swine flu",
            "WDescription": "Swine flu or H1N1 flu is a respiratory illness caused by the H1N1 flu virus, a strain of the influenza virus that usually affects pigs, but may also affect humans. The symptoms of swine flu are similar to those of the regular human seasonal flu – fever, cough, sore throat, body aches, headache, chills and fatigue.",
            "VideoURL": "Swine flu.mp4"
        },
        {
            "WID": "96",
            "WTitle": "Syphilis",
            "WDescription": "Syphilis is a chronic venereal or sexually transmitted disease caused by spirochaete Treponema pallidum. The disease is either congenital or acquired through sexual contact or contaminated needles, and progresses through three stages - local formation of chancres, ulcerous skin eruptions and systemic infection leading to general paresis.",
            "VideoURL": "Syphilis.mp4"
        },
        {
            "WID": "97",
            "WTitle": "Tetanus",
            "WDescription": "Tetanus, commonly called lockjaw, is a fatal disease affecting the central nervous system. Tetanus is caused by a toxin (tetanospasmin) produced by the bacterium Clostridium tetani  that typically infects the body through a deep wound. The toxin affects the nerves controlling muscle activity especially those of the neck and jaw, and the symptoms associated with it include jaw or neck stiffness and difficulty in swallowing.",
            "VideoURL": "Tetanus.mp4"
        },
        {
            "WID": "98",
            "WTitle": "Thrush",
            "WDescription": "Thrush is a contagious fungal infection of the oral cavity caused by Candida albicans, that most often occurs in infants and children. It is characterised by small whitish eruptions on the mouth, throat and tongue, accompanied by fever, colic and diarrhoea.",
            "VideoURL": "Thrush.mp4"
        },
        {
            "WID": "99",
            "WTitle": "Tuberculosis",
            "WDescription": "Tuberculosis is an infectious disease caused by the bacterium Mycobacterium tuberculosis or tubercle bacillus that mainly affects the lungs and can spread to other parts of the body. It is characterised by cough, fever, shortness of breath, weight loss, and appearance of tubercles or tiny lumps and caseous necrosis in the tissues of lungs.",
            "VideoURL": "Tuberculosis.mp4"
        },
        {
            "WID": "100",
            "WTitle": "Typhoid fever",
            "WDescription": "Typhoid fever is an acute bacterial infection caused by Salmonella typhi which enters the body through food and water contaminated by faeces from an infected individual. It is characterised by symptoms like fever, chills, rash called red spots on abdomen and chest, headache, ulceration of the intestinal wall and abdominal pain.",
            "VideoURL": "Typhoid fever.mp4"
        },
        {
            "WID": "101",
            "WTitle": "Vaccine",
            "WDescription": "Vaccine is a biological preparation of weakened or dead pathogen (bacterium or virus) or its structure that is administered to provide immunity by stimulating the production of antibodies.",
            "VideoURL": "vaccine.mp4"
        },
        {
            "WID": "102",
            "WTitle": "Warts",
            "WDescription": "Warts are small, contagious, solid, rounded lumps of tissue growth caused by the Human Papilloma Virus (HPV) on the skin and mucous membranes. Warts typically occur on hands, feet and genital areas.",
            "VideoURL": "Warts.mp4"
        },
        {
            "WID": "103",
            "WTitle": "YellowFever",
            "WDescription": "Yellow fever, also known as yellow jack, it is a life-threatening infectious disease caused by Flavivirus, an Arbovirus transmitted by mosquitoes of the genera Aedes, especially A. aegypti, and Haemagogus. It is characterised by high fever, headache, chills and often gastrointestinal hemorrhaging. The damage to the liver, causing jaundice, leads to yellowing of the skin and whites of the eyes.  ",
            "VideoURL": "YellowFever.mp4"
        },
        {
            "WID": "104",
            "WTitle": "Zoonosis",
            "WDescription": "Zoonosis refers to an infectious disease that can be transmitted from animals to human beings, with the animal being a natural reservoir for the infectious agent. Examples of zoonotic diseases include rabies, anthrax, plague, etc.",
            "VideoURL": "Zoonosis.mp4"
        }
    ]
}