{
    "nephrology": [
        {
            "WID": "1",
            "WTitle": "Adrena glands",
            "WDescription": "Adrenal glands or Suprarenal glands are two triangular endocrine glands located one on top of each kidney.",
            "VideoURL": "adrena_glands.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Albuminuria",
            "WDescription": "Albuminuria is a pathological condition where more than normal amounts of albumin are present in the urine. High levels of albumin in the urine may be an indication of kidney disease.",
            "VideoURL": "Albuminuria.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Angiomylipoma",
            "WDescription": "Angiomyolipoma (AML) is a benign tumor composed of vascular, adipose and smooth muscle elements; it occurs most commonly as renal tumor containing smooth muscle elements (angiolipoleiomyoma). Tuberous sclerosis patients are more susceptible to angiomyolipoma. Angiomyolipoma are mostly asymptomatic, but angiomyolipoma rupture causes acute pain or kidney failure in later stages.  ",
            "VideoURL": "Angiomylipoma.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Anti-Diuretic Hormone (ADH)",
            "WDescription": "Anti-diuretic hormone (ADH) or vasopressin is a hormone produced by the hypothalamus and stored in the posterior pituitary gland. It enhances water resorption in the tubules of the kidney, increases peristalsis and constricts blood vessels, thus increasing the blood pressure.",
            "VideoURL": "Anti Diuretic Hormone Adh.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Bartter Syndrome",
            "WDescription": "Bartter Syndrome is a rare congenital, inherited defect in ascending limb of the loop of Henle. It affects the reabsorption of electrolytes, resulting in low level of sodium, potassium and chloride in blood. Loss of sodium and chloride causes low blood pressure, increased urination frequency and chronic mild dehydration. Mild dehydration increases the production of aldosterone which promotes the secretion of potassium and acid in kidney causing low potassium level in blood (hypokalemia) and loss of acids increases blood pH (alkalosis). Symptoms occurs in early stage include growth failure, increased frequency of urination, excessive thirst, chronic mild dehydration, low blood pressure (hypotension), kidney stone, muscle cramping and weakness. It is diagnosed by physical examination and blood and urine test.",
            "VideoURL": "Bartter Syndrome.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Blood Urea Nitrogen (BUN)",
            "WDescription": "Blood urea nitrogen (BUN) test is used to detect the nitrogen fraction of urea in the blood. Along with serum creatinine, it helps in screening for kidney disease.  BUN normally ranges from 5 to 20 mg\/dl, or 1.8 to 7.1 mmol urea per liter. An increase in BUN occurs in conditions associated with a decrease in glomerular filtration rate (GFR) of 50% or more. Thus this test may not be very useful in early diagnosis of renal disease, but is more useful in following the progress of the disease and the response to treatment.",
            "VideoURL": "Blood Urea Nitrogen (BUN).mp4"
        },
        {
            "WID": "7",
            "WTitle": "Bowman's capsule",
            "WDescription": "Bowman's capsule is a cup like structure that surrounds the glomerulus of each nephron. The blood passing through the glomerulus is filtered and then collected in bowman's capsule for ultrafiltration. Then it is processed through the tubular system of nephron to  form urine. ",
            "VideoURL": "Bowman's capsule.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Calcitriol",
            "WDescription": "Calcitriol, a form of vitamin D, is a steroid hormone produced in the kidneys and plays a vital role in regulating the body’s calcium and phosphorus levels. Calcitriol is synthesized from its precursor molecule calciferol by a series of conversions. The main function of calcitriol is regulating the levels of calcium, phosphorus and mineralization of bone. Calcitriol enhances the absorption of calcium and phosphorous in small intestine; the rate of bone calcification; and along with PTH, it stimulates the breakdown of bone and release of calcium to blood. During reduced blood calcium levels, calcitriol and PTH stimulate renal reabsorption of calcium.",
            "VideoURL": "Calcitriol.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Calyx",
            "WDescription": " A cup shaped cavities of the renal pelvis surrounding renal papillae is called calyces. They are of two types,  major calyx and minor calyx.  The renal papilla is the tip of the renal pyramid. Renal pyramid consists of tubules of nephrons. The urine from the tubules of nephron drains into minor calyx through renal papillae. The urine is then collected into renal pelvis through major calyx and then passes through the ureter and reaches the urinary bladder. ",
            "VideoURL": "Calyx.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Chronic kidney disease (CKD)",
            "WDescription": "Chronic kidney disease (CKD), also known as chronic renal disease, is a long-standing, progressive, and usually permanent loss of kidney function that interferes with its ability to maintain fluid and electrolyte homeostasis. CKD is divided into five stages based on increasing severity. The mild form of the disease is called renal insufficiency while the severe form is termed the end stage renal disease. ",
            "VideoURL": "Chronic kidney disease (CKD).mp4"
        },
        {
            "WID": "11",
            "WTitle": "Collecting tubule",
            "WDescription": "The collecting tubule (CNT) is the part of urinary system, which connects the distal convoluted tubule to the collecting duct. It transport urine and conserve body water by reabsorption of water from the urine.",
            "VideoURL": "Collecting tubule.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Continuous erythropoietin receptor activator (CERA)",
            "WDescription": "Continuous erythropoietin receptor activator (CERA) is a third generation erythropoietic agent with extended duration of action to treat anemia in CKD. It has a long half-life and permits less frequent administration of once or twice a month.CERA has a lower affinity and dissociates faster from the soluble erythropoietin (EPO) receptor, there by preventing internalization of the molecule, but initiating repeated binding, stimulation and dissociation from the receptor, resulting in prolonged activity.",
            "VideoURL": "Continuous erythropoietin receptor activator (CERA).mp4"
        },
        {
            "WID": "13",
            "WTitle": "Contrast-induced nephropathy",
            "WDescription": "Contrast-induced nephropathy is defined as rise in serum creatinine level greater than 25% or 0.5mg\/dl that occurs within 48 hrs after the intravascular radioactive contrast material exposure causing acute renal failure. ",
            "VideoURL": "Contrast-induced nephropathy.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Creatinine clearance (CrCl)",
            "WDescription": "Creatinine clearance (CrCl) is one of the widely used methods to estimate glomerular filtration rate (GFR). It is calculated by comparing creatinine levels in blood and urine that helps in the assessment of renal function, estimate the progression of renal disease and the efficacy of treatments directed to preserve renal functions. ",
            "VideoURL": "Creatinine clearance(CrCl).mp4"
        },
        {
            "WID": "15",
            "WTitle": "Creatinine",
            "WDescription": "Creatinine is a compound formed by the metabolism of creatine, particularly creatine phosphate, in muscles. This waste product is usually present in blood and urine. Abnormal levels of creatinine may indicate kidney disease or muscular disease. ",
            "VideoURL": "Creatinine.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Cystatin C",
            "WDescription": "Cystatin C (CysC), an endogenous nonglycosylated protein, produced by nucleated cells, found in high concentration in body fluid. It is filtered by glomerular membrane and completely reabsorbed and catabolized by proximal tubular epithelial cells. Thus Cystatin C acts as a better marker for glomerular filtration rate (GFR). Therfore is used to detect early kidney disease and acute kidney injury.  ",
            "VideoURL": "Cystalin C.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Darbepoetin alfa",
            "WDescription": "Darbepoetin alfa is a synthetic erythropoietin that is used to treat severe anemia that occurs due to chronic kidney disease or cancer. It acts by stimulating the erythropoietin receptors, in turn activating a number of signaling pathways like JAK2\/STAT-5, phosphatidylinositol 3-kinase and phospholipase C-γl, which lead to erythroid proliferation, differentiation and maturation.",
            "VideoURL": "Darbepoetin alfa.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Diabetes insipidus",
            "WDescription": "Diabetes insipidus (DI) is a rare condition that occurs when the kidneys fail to conserve water which was controlled by antidiuretic hormone (ADH) called vasopressin. ADH is synthesized in hypothalamus and then stored and released by pituitary gland. DI caused by the deficiency of ADH is called Central diabetes insipidius and the DI caused by the failure of kidneys to respond to ADH is known as nephrogenic diabetes insipidius. ",
            "VideoURL": "Diabetes insipidus.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Diabetic nephropathy",
            "WDescription": "Diabetic nephropathy is a complication of diabetes that damages kidney, also known as Kimmelstiel-Wilson syndrome or intercapillary glomerulonephritis. High blood sugar damages the capillaries and affects the filtering ability of the kidney resulting in proteinuria (excessive loss of protein in urine). ",
            "VideoURL": "Diabetic nephropathy.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Dialysis access",
            "WDescription": "A dialysis access is a fistula, graft or catheter through which blood is repeatedly obtained for hemodialysis. The Fistula First Initiative suggests the use of fistula as the first option over graft or catheter. Patients with smaller veins or veins that are inaccessible benefit by using grafts or catheters for dialysis access. ",
            "VideoURL": "Dialysis access.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Dialysis",
            "WDescription": "Dialysis is a procedure to eliminate waste products from the blood using a special machine. During severe kidney failure, dialysis is used to substitute for its function.",
            "VideoURL": "Dialysis.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Distal convuluted tubule (DCT)",
            "WDescription": "Distal convoluted tubule (DCT) is the distal part of nephron that lies between the loop of Henle and the collecting tubule, involved in reabsorption of water, sodium and secretion of potassium or hydrogen ions into tubular fluid.",
            "VideoURL": "Distal convuluted tubule.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Ectopic kidney",
            "WDescription": "Ectopic kidney (Renal ectopia) is a condition where the kidney is located in abnormal position (above or below or opposite side of its usual position). It is a birth defect caused due to the abnormality in kidney tissue that is responsible for the movement of kidney to its usual position during its development; genetic abnormalities; and mother being exposed to drugs or chemicals. It causes abnormal flow of urine and leads to urinary tract infection, urinary stone, kidney damage, and trauma.",
            "VideoURL": "Ectopic kidney.mp4"
        },
        {
            "WID": "24",
            "WTitle": "End stage renal disease (ESRD)",
            "WDescription": "End-stage renal disease (ESRD) or end-stage kidney disease is the complete or nearly complete, irreversible loss of kidney function that cannot be controlled by conservative methods and necessitates dialysis or kidney transplantation for treatment. ESRD can occur in children as well as adults. In children, it results mainly from two congenital abnormalities - posterior urethral valves and hypoplastic or dysplastic kidneys, and focal segmental glomerulosclerosis (FSGS); while in adults the leading cause of ESRD are diabetes mellitus and hypertension. ESRD is considered the last stage of chronic kidney disease (CKD).",
            "VideoURL": "End stage renal disease.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Erythropoetin receptor (EPOR)",
            "WDescription": "Erythropoietin receptor (EPOR) is a membrane bound receptor that regulates proliferation, maturation and survival of erythroid cells. The receptor is a member of the cytokine superfamily of type 1 transmembrane proteins . EPORs are present on erythroid precursor cells, particularly the proerythroblasts, as well as non-erythroid cells and are activated by the binding of erythropoietin. When erythropoietin binds to its receptors on erythroid precursor cell,  they proliferate into erythroblast and then into reticulocytes and finally enters the circulation as matured red blood cells.  and consists of an extracellular domain, a transmembrane segment and an intracellular domain. Erythropoietin receptor that has been detected in human serum, plasma and various tissues including brain, liver, spleen, kidney and heart is the soluble form of EPOR (sEPOR), which is said to contribute to erythropoietin resistance in end-stage renal disease (ESRD).",
            "VideoURL": "Erythropoetin receptor(EPOR).mp4"
        },
        {
            "WID": "26",
            "WTitle": "Erythropoiesis",
            "WDescription": "Erythropoiesis is a regulated process of mature RBC (erythrocyte) formation from hematopoietic progenitor cells in the bone marrow. When kidneys detect low levels of oxygen in blood they promote erythropoiesis by releasing the hormone erythropoietin. Erythropoiesis occurs in three distinct stages:  1) Generation of erythroid committed blast cells from multipotent hematopoietic progenitor cells  2) Division and differentiation of erythroid progenitor cells  3) Terminal cellular and morphological changes to form reticulocytes and mature erythrocytes.",
            "VideoURL": "Erythropoiesis.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Erythropoietin (EPO)",
            "WDescription": "Erythropoietin (EPO), also known as hemopoietin, is a glycoprotein hormone that controls erythropoiesis. It is secreted predominantly by the peritubular interstitial fibroblasts of cortex and outer medulla of kidney, and it also produced in lower levels in the liver and brain.  Damaged kidneys in CKD are unable to produce erythropoietin, predisposing the patients to anemia. Hence erythropoietin treatment is considered for anemia during CKD.",
            "VideoURL": "Erythropoietin.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Exogenous erythropoietin",
            "WDescription": "A number of different forms of exogenous  recombinant human erythropoietin are being used to treat anemia in chronic kidney disease (CKD). These include epoetin alfa, beta, delta, omega and darbepoetin alfa. They act by stimulating the erythropoietin receptors, in turn activating a number of signaling pathways  which lead to erythroid proliferation, differentiation and maturation.  Recombinant human erythropoietin helps to avoid blood transfusions and thus improves the quality of life in CKD patients. It improves the patient’s hemodynamics thus reducing the risk of development of left ventricular failure and cardiovascular mortality. ",
            "VideoURL": "Exogenous erythropoietin.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Glomerular filtration rate (GFR)",
            "WDescription": "Glomerular filtration rate (GFR) is a reliable marker of kidney function, assess progression of CKD, and the effect of treatments. Severe reduction in GFR results in azotemia (elevation of blood urea nitrogen). CKD is defined as well as staged based on GFR. A GFR of < 60 mL\/min\/1.73 m2 for about 3 months, with or without kidney damage, indicates the presence of CKD. GFR is calculated by measuring serum creatinine and creatinine clearance.",
            "VideoURL": "Glomerular filtration rate (GFR).mp4"
        },
        {
            "WID": "30",
            "WTitle": "Glomerular filtration",
            "WDescription": "The urine formation begins with glomerular filtration. Blood enters the Bowman’s capsule along a pressure gradient, via the afferent arteriole passes through the glomerular capillaries. As the blood moves, the capillaries filter out water, salts (mainly sodium and potassium), glucose and urea through the fenestrated endothelium lining the capillaries, glomerular basement membrane, and filtration slits by the process of osmosis and diffusion. This glomerular filtrate collects in the Bowman’s capsule and passes into the proximal convoluted tubule (PCT), loop of Henle, distal convoluted tubule (DCT) and then into the collecting tubule.",
            "VideoURL": "Glomerular filtration.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Glomerulonephritis",
            "WDescription": "Glomerulonephritis or glomerular nephritis is a renal condition characterized by inflammation of glomeruli or renal blood vessels and is an irreversible and progressive glomerular and tubulointerstitial fibrosis that reduces glomerular filtration rate (GFR), resulting in CKD and ESRD.",
            "VideoURL": "Glomerulonephritis.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Glomerulosclerosis",
            "WDescription": "Glomerulosclerosis is defined as scarring of tiny capillaries, the glomeruli of kidneys and proteinuria is the major symptom for glomerulosclerosis. It can develop in both children and adults as a result of different types of kidney diseases like chronic kidney disease mainly in diabetic patient. ",
            "VideoURL": "Glomerulosclerosis.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Glomerulus",
            "WDescription": "Glomerulus, the filtering unit of kidney, consists of a cluster of capillaries enclosed within the Bowman’s capsule of the nephron in the kidney that filters waste products from blood to form urine.",
            "VideoURL": "Glomerulus.mp4"
        },
        {
            "WID": "34",
            "WTitle": "Hematuria",
            "WDescription": "Presence of red blood cells (RBCs) in the urine is known as hematuria. It is commonly categorized into gross and microscopic hematuria. In gross or visible hematuria, urine is visibly red or dark in colour. Presence of more than five red blood cells (RBCs) per high-power field (HPF) in the centrifuged urine sediment is known as microscopic hematuria. Blood leaks into the urine generally from the urethra, the bladder, or the kidneys. Glomerular hematuria may be due to structural damage to the glomerular basement membrane due to inflammatory or immunological processes.",
            "VideoURL": "Hematuria.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Hemodiafiltration",
            "WDescription": "Hemodiafiltration is a procedure to filter and dialyze the blood in a combination of hemofiltration and hemodialysis. Hemofiltration removes larger molecules whereas hemodialysis filters smaller molecules. It is mainly used in patient with acute kidney disease.",
            "VideoURL": "Hemodiafiltration.mp4"
        },
        {
            "WID": "36",
            "WTitle": "Hemodialysis (HD)",
            "WDescription": "Hemodialysis (HD) is a form of renal replacement therapy in patients with chronic kidney disease (CKD). It is a medical procedure that removes extra fluid and waste products from blood. The components of HD include a dialyzer, dialysate and a blood delivery system.  Blood is pumped from the dialysis access site into the blood delivery system and then back into the body. In the blood delivery system, metabolic wastes move from the circulation along a concentration gradient into the dialysate. In addition, waste products may also be removed via convective clearance through ultrafiltration The dose of dialysis is influenced by patient size, residual kidney function, dietary protein intake, degree of anabolism or catabolism and the presence of co-morbid conditions.",
            "VideoURL": "Hemodialysis.mp4"
        },
        {
            "WID": "37",
            "WTitle": "High flux dialyzers",
            "WDescription": "High flux dialyzers are used for ultrafiltration of blood. The high flux membrane large pores are permeable enough to clear uremic toxins and other fluid waste. Because of the high permeability they are more likely to be contaminated with bacteria resulting pyrogenic reaction. ",
            "VideoURL": "High flux dialyzers.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Horseshoe kidney",
            "WDescription": "Horseshoe kidney is a congenital disorder, also known as renal fusion or super kidney. It occurs in 1 in 400 people, in whom both the kidneys fused together to form horseshoe shape during fetal development. Horseshoe kidney occurs in combination with other congenital disorders. ",
            "VideoURL": "Horseshoe kidney.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Hyponatraemia",
            "WDescription": "Sodium plays a vital role is regulating blood pressure and water balance in the body. Hyponatraemia is a metabolic condition in which the sodium levels in body fluids is lower than normal. As a result, water moves into the cells to maintain electrolyte balance resulting in swelling of cells. This results is headache, nausea and vomiting, fatigue and even coma. Hyponatraemia can occur due to chronic kidney disease, kidney failure, congestive heart failure, liver failure, etc. ",
            "VideoURL": "Hyponatraemia.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Hypoplastic kidney",
            "WDescription": "Hypoplastic kidney is congenitally small kidney with a reduced number of nephrons or smaller nephrons but morphologically normal. ",
            "VideoURL": "Hypoplastic kidney.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Hypoxia inducible factors (HIFs)",
            "WDescription": "Hypoxia inducible factors (HIFs) are transcription factors essential for cellular-oxygen signaling pathway. The alpha and beta sub unit HIFs facilitate both oxygen delivery and adaptation to low-cellular oxygen concentration by regulating the activation of gene that mediate energy conservation, angiogenesis, erythropoiesis and cell survival. The HIF transcription factors are activated and protect the cell from hypoxic effects  in both chronic and acute renal disease. ",
            "VideoURL": "Hypoxia inducible factors.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Hypoxia",
            "WDescription": "Hypoxia is defined as inadequate supply of oxygen to body tissues. Reduced blood supply and oxygen delivery to the kidney due to constriction or damage of its blood vessel is known as renal hypoxia.",
            "VideoURL": "Hypoxia.mp4"
        },
        {
            "WID": "43",
            "WTitle": "IgA nephropathy",
            "WDescription": "Accumulation of protein Immunoglobulin A (IgA) in the glomeruli is known as IgA nephropathy or Berger's disease. It damages glomeruli and reduces the glomerulus filtration and causes hematuria (blood in urine) and proteinuria. ",
            "VideoURL": "IgA nephropathy.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Interstitial nephritis",
            "WDescription": "Interstitial nephritis is the inflammation of renal interstitum, causing edema surrounding tubules that lead to acute renal failure. It can be either acute or chronic, mainly due to allergic reaction and side effects of drugs. Symptoms include hematuria, fever, increased or decreased urine output, dysuria, nausea, vomiting, rash, and weight gain.",
            "VideoURL": "Interstitial nephritis.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Ischemic nephropathy",
            "WDescription": "Ischemic nephropathy is a condition of inadequate blood supply to the kidneys. It occurs due to occlusion of the main renal arteries or renal artery stenosis (RAS), often caused by atherosclerosis, with critical stenosis reported on 70-80% of artery blockage. Ischemic nephropathy may present as unexplained renal insufficiency or progressive azotemia in the presence of hypertension, coronary artery disease (CAD) or peripheral vascular disease (PVD), ACE inhibitor induced acute renal failure or flash pulmonary edema. Ischemia also causes structural changes like glomerulosclerosis and tubulointerstitial fibrosis, which could result in progressive renal failure. \r",
            "VideoURL": "Ischemic nephropathy.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Kidney biopsy",
            "WDescription": "Kidney biopsy or renal biopsy is a procedure in which sample of kidney tissue is obtained for examination that  helps in the definite diagnosis of several renal conditions, including CKD. It is performed by various procedures - a biopsy needle can be introduced percutaneously under ultrasound or CT guidance and under local anesthesia, or automated biopsy guns can be used instead of the conventional Tru-cut needles. Biopsy sample may also be obtained during open surgery under general anesthesia, by the transjugular route or during laparoscopy under ultrasound guidance.",
            "VideoURL": "Kidney biopsy.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Kidney cyst",
            "WDescription": "A kidney cyst is a sac like structure filled with fluid commonly found in people with age of 50 and above. Cysts are classified into simple kidney cyst and complex kidney cyst. Simple kidney cysts have no clinical complications, whereas complex kidney cysts are mostly associated with kidney cancer.",
            "VideoURL": "Kidney cyst.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Kidney radionucleotide scan",
            "WDescription": "A kidney radionucleotide scan is an imaging study in which a small amount of radionuclide or radioactive tracer is administered intravenously and images of the kidneys are then obtained with a gamma camera.  It is used to study the structure (cortical scan) and function of the kidneys (functional scan). Patients with CKD demonstrate small kidneys with delayed uptake and prolonged terminal elimination half life of radiotracer. Also used in post transplantation to assess renal function and detect complications. ",
            "VideoURL": "Kidney radionucleotide scan.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Kidney stones",
            "WDescription": "Kidney stones called urinary calculi are formed within the kidney or in urinary tract.  Crystallization of certain substance of concentrated urine forms kidney stones. Calcium stones, uric acid stones, cystine stones and struvite stones are different types of kidney stones. Calcium stones such as calcium oxalate, calcium phosphate are more common. These kidney stones obstruct the flow of urine by blocking the drainage tubes of the kidney causing severe back pain.",
            "VideoURL": "Kidney stones.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Kidney transplantation",
            "WDescription": "Kidney transplantation or renal transplantation is a surgical procedure that involves placing a healthy kidney into a patient whose both kidneys are diseased and fail to function normally.  Post transplantation tests are essential to monitor recovery and functioning of the transplanted kidney. ",
            "VideoURL": "Kidney transplantation.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Kidneys",
            "WDescription": "Kidneys are bean shaped excretory organs found in the upper posterior abdominal cavity, one on either side of the vertebral column. Kidneys are responsible for filtering the blood and regulating the water, salt and mineral balance, and removing the waste in the form of urine.",
            "VideoURL": "Kidneys.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Lanthanum carbonate",
            "WDescription": "Lanthanum carbonate is a free phosphate binder approved for the treatment of hyperphosphatemia in patients with end stage renal disease as it reduces phosphate levels in such patients. When lanthanum carbonate is taken orally, it dissociates in the acidic environment of the stomach and releases lanthanum ions which bind to phosphate from the ingested food and form a complex, which is excreted in the feces.\r",
            "VideoURL": "Lanthanum carbonate.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Lithotripter",
            "WDescription": "A lithotripter is an instrument that pulverizes (crush) kidney stones and gallstones by passing shock waves through a water-filled tub. The crushed stones are eliminated through urination.",
            "VideoURL": "Lithotripter.mp4"
        },
        {
            "WID": "54",
            "WTitle": "Loop of Henle",
            "WDescription": "Loop of Henle is the part of renal tubule of the kidney, which is located between proximal convoluted tubule and distal convoluted tubule, and extends from cortex into the medulla. Main function of Loop of Henle is reabsorption of salt and water into the blood stream and the concentration of urine.",
            "VideoURL": "Loop of Henle.mp4"
        },
        {
            "WID": "55",
            "WTitle": "Lupus nephritis",
            "WDescription": "Lupus nephritis is an autoimmune disease affecting various organs that can also affect the kidneys resulting in glomerulonephritis, chronic kidney disease (CKD) and end stage renal disease (ESRD). Individuals can be genetically predisposed to develop lupus nephritis and may present with symptoms such as fever, rashes, arthritis, serositis or neurological disease.Lupus nephritis progresses through various stages - minimal mesangial, mesangial proliferative, focal, diffuse, membranous and sclerotic nephritis, ultimately resulting in ESRD.",
            "VideoURL": "Lupus nephritis.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Malpighian body",
            "WDescription": "Malpighian body or Malpighian capsule is a capsule like structure that consists of both Bowman's capsule and a glomerulus at the expanded end of the nephron. The Malpighian body is responsible for the filtration of blood called ultrafiltration.",
            "VideoURL": "Malpighian body.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Membranous nephropathy",
            "WDescription": "Membranous nephropathy (MN) is the inflammation of glomerulus membrane in which glomerulus basement membrane is thickened. Therefore it affects the filtering capacity and leaks out protein in urine (proteinuria). It is mostly observed in people over 60. ",
            "VideoURL": "Membranous nephropathy.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Microalbuminoria",
            "WDescription": "Microalbuminuria is the sustained elevation of albumin concentrations in urine. Abnormalities in the endothelial glycocalyx damage the glomerular basement membrane, altering its permeability. This increases the transglomerular passage of albumin into the urine which exceeds the reabsorptive and metabolic capacity of the proximal tubular cells. Increased intraglomerular pressure, altered lipid levels, endothelial dysfunction, insulin resistance, smoking may also contribute to microalbuminuria. ",
            "VideoURL": "Microalbuminoria.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Nephrocalcinosis",
            "WDescription": "Nephrocalcinosis is a disorder which is indicated by high levels of calcium in kidney parenchyma and tubules. It is related to kidney stones. Some conditions like chronic glomerulonephritis, renal transplant rejection, renal tubular acidosis and medullary sponge kidney may lead to nephrocalcinosis.  Nephrocalcinosis may lead to acute or chronic kidney failure, kidney stones and obstructive uropathy.  Nephrocalcinosis can affect one or both kidneys.",
            "VideoURL": "Nephrocalcinosis.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Nephron",
            "WDescription": "Nephron is the basic excretory unit in the kidney, filtering and purifying blood by regulating the concentration of sodium salts, besides controlling electrolyte and metabolite levels.",
            "VideoURL": "Nephron.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Nephrotic syndrome",
            "WDescription": "Nephrotic syndrome is a group of various disorders that damage the kidney. In this disease, more protein is leaked from blood to urine (proteinuria). A person with nephrotic syndrome has small pores on podocytes through which protein leakage occurs, sometimes it is accompanied by RBCs causing hematuria. Nephrotic disorder can accompany glomerulonephritis, focal and segmental glomerulosclerosis. Nephrotic disorder can affect all age groups. In childern, it is more common between the ages of 2 and 6. ",
            "VideoURL": "Nephrotic syndrome.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Nitric oxide synthase",
            "WDescription": "Nitric oxide synthases are a club of enzymes that are involved in the synthesis of nitric oxide from L-arginine. Nitric oxide causes afferent and efferent vasodilation, stimulates reabsorption of water, Na+ ion in proximal convoluted tubule and regulates mitochondrial respiration. If nitric oxide synthases  are inhibited the previously mentioned actions are affected. It may also lead to Ischemic nephropathy. ",
            "VideoURL": "Nitric oxide synthase.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Peritoneal Dialysis (PD)",
            "WDescription": "Peritoneal dialysis (PD) is an effective form of renal replacement therapy in patients with CKD. It helps in solute and fluid removal, maintains ionic and acid-base equilibrium, is a vehicle for intraperitoneal caloric absorption, and drug administration via the PD fluid. During peritoneal dialysis, the fluid is instilled into the peritoneal cavity via a catheter and allowed to dwell for 2 to 4 hours. Toxic substances from the body are removed via convective clearance through ultrafiltration and diffusive clearance down the concentration gradient.",
            "VideoURL": "Peritoneal Dialysis.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Podocytes",
            "WDescription": "Podocytes (or visceral epithelial cells) are cells of capillaries that are wrapped around glomerulus which is present in Bowman's capsule of kidney. Podocytes have foot like processes with slits between them. Blood is filtered through these slits called “filtration slits”. Small molecules like water, glucose, some ionic salts can pass through these slits and make ultrafiltrate which is again processed by nephron to prepare urine. When podocytes contract, filtration slits are closed and glomerular filtration rate is reduced. Podocyte damage causes proteinuria.",
            "VideoURL": "Podocytes.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Polycystic Kidney Disease",
            "WDescription": "Polycystic kidney disease (PKD) is a progressive, irreversible and inherited kidney disease characterized by bilateral cystic dilatation of the renal tubules and collecting ducts. Autosomal dominant PKD (ADPKD) or adult polycystic kidney disease and autosomal recessive PKD (ARPKD) are the major inherited forms of PKD.  These cysts cause kindey to swell and affect its function, resulting high blood pressure and kidney infection.   Abdominal pain, urinary tract infections, hematuria, kidney stones and frequent urination are the common clinical manifestations of PKD. ",
            "VideoURL": "Polycystic Kidney Disease.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Proximal convoluted tubule (PCT)",
            "WDescription": "The tubular system of the nephron begins with Proximal convoluted tubule (PCT) that extends from Bowman’s capsule to loop of Henle. The length of proximal convoluted tubule is several times greater than distal convoluted tubule. The ‘brush border’is a distinctive characteristic of the PCT that increases the surface area of PCT and restores much of the filtrate to the blood in the peritubular capillaries. PCT is responsible for reabsorption of glucose, amino acids, ions and water. PCT has simple cuboidal epithelium.",
            "VideoURL": "Proximal convoluted tubule(PCT).mp4"
        },
        {
            "WID": "67",
            "WTitle": "Recombinant EPO",
            "WDescription": "Recombinant EPO is produced by linking human EPO gene or EPO cDNA to expression vector which are integrated into the host cell and then stably expressed over time. This is used as a treatment for anemia which is caused by chronic kedney failure. ",
            "VideoURL": "Recombinant EPO.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Reflux nephropathy",
            "WDescription": "Reflux nephropathy is a condition in which the urine flows backward to the kidneys and the kidneys are damaged or scarred by this reflux. This reflux occurs if valves in between the ureter and bladder do not function properly or if the ureters are not attached properly to the bladder. It can also occur from swelling of ureters after kidney transplantation or trauma to ureters.",
            "VideoURL": "Reflux nephropathy.mp4"
        },
        {
            "WID": "69",
            "WTitle": "Renal artery stenosis",
            "WDescription": "Renal artery stenosis is narrowing or blockade of renal artery that carries blood to the kidneys.. This reduces blood flow to the kidney because of which it responds as if blood pressure is low and releases hormones that retain more salt and water causing high blood pressure. The most common cause of artery stenosis is hardening of arteries due to high cholesterol. Cholesterol may form plaque in renal arteries. This plaque narrows or block the renal arteries. The other common cause is fibromuscular dysplasia which is caused by abnormal growth of cells in the walls of renal arteries.\r",
            "VideoURL": "Renal artery stenosis.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Renal capsule",
            "WDescription": "Renal capsule is a membranous sheath which covers the kidney and protects the kidney from injury, damage and trauma. Capsule is light reddish, purple in color, smooth, glistening.  Capsule is made up of tough fibers like collagen and elastin.",
            "VideoURL": "Renal capsule.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Renal colic",
            "WDescription": "Renal colic is a severe pain which occurs due to kidney stone. This sharp pain starts suddenly in lower back and comes in waves. Depending on the type, size and location of stone in kidney the severity of pain varies. This pain starts when any movement of stone occurs in urinary tract. The pain starts slowly and increases severely, reaches a maximum intensity and then remains constant. In males, if the stone is present in lower part of the urinary system, it causes pain in genitals.",
            "VideoURL": "Renal colic.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Renal column",
            "WDescription": "Renal column is a cortical mass that extends between renal pyramids of renal medulla. Due to this the cortex is better anchored. Column consists of blood vessels, urinary tubes and a fibrous material. It is also called  the Column of Bertin.",
            "VideoURL": "Renal column.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Renal corpuscle",
            "WDescription": "The nephron is made of two components – a renal corpuscle and a renal tubule. The renal corpuscle, where the urine formation begins is also known as Malphigian corpuscle or Malphigian body. It is composed of the Bowman’s capsule enclosing a tuft of capillaries collectively called glomerulus, the filtering unit of kidney. ",
            "VideoURL": "Renal corpuscle.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Renal cortex",
            "WDescription": "Renal cortex is the outer part of kidney located between renal capsule and renal medulla. It also extends in columns between pyramids. It contains glomeruli, proximal and distal convoluted tubule. It also contains arteries and veins. Ultrafiltration (or high-pressure filtration) takes place in cortex by which waste is filtered and urine is produced. Erythropoietin production occurs in cortex.",
            "VideoURL": "Renal cortex.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Renal dysplasia",
            "WDescription": "Renal Dysplasia is a congenital disorder of kidney which includes abnormal developmental of renal parenchyma. Glomeruli, tubules and collecting ducts have distorted architecture, appear morphologically immature and deficient in number. The extent of abnormality can occur throughout the kidney or in some part of kidney. Dysplasia is the main cause of childhood end stage renal disease. ",
            "VideoURL": "Renal dysplasia.mp4"
        },
        {
            "WID": "76",
            "WTitle": "Renal failure",
            "WDescription": "Renal failure is a condition in which the kidneys fail to remove waste products, toxins from blood and concentrate urine.  It is indicated by decreased glomerular filtration rate (GFR) and can be diagnosed by measuring creatinine level in blood. Renal failure leads to calcium, phosphate, potassium, acid\/base imbalance in body. Renal failure may be acute or chronic. Long term renal failure can lead to cardiovascular disease.",
            "VideoURL": "Renal failure.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Renal hilum",
            "WDescription": "Renal hilum or renal pedicle is a depression or fissure or a slit-like opening on the concave surface of the kidney which is bent inward. Hilum transmits arteries, veins and nerves. Renal hilum continues in a space called renal sinus, which is about 2.5 cm deep. ",
            "VideoURL": "Renal hilum.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Renal infarction",
            "WDescription": "Renal infarction occurs due to disruption of blood flow to the kidney. Disruption may be the result of embolus arising in distant location or from thrombosis of renal artery. This results in tissue death in a specific area of the kidney due to lack of oxygen in that area. Arterythrombosis is spontaneous or can occur due to trauma. The severity of infarction depends upon the size of the area affected. Small infarcts have virtually no symptoms.",
            "VideoURL": "Renal infarction.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Renal medulla",
            "WDescription": "Renal medulla is the inner most part of the kidney composed of many renal pyramids. Renal pyramids contain parts of nephron structures such as vasa rectae, medullary capillary plexus, loop of Henle and collecting tubule, which are arranged as pyramids.  Medulla is hypertonic to the filtrate passing through the nephron which results in reabsorption of water. ",
            "VideoURL": "Renal medulla.mp4"
        },
        {
            "WID": "80",
            "WTitle": "Renal osteodystrophy",
            "WDescription": "Renal osteodystrophy is a disease of bones which occurs when kidneys fail to release calcitriol, a  hormone that absorbs calcium from food. Due to this, calcium and phosphorous level drops in blood. This leads to the release of PTH from parathyroid gland. PTH causes transfer of calcium from bone to blood and thus causes bone demineralization which weakens the bone. This disorder is also called as Chronic kidney disease-mineral and bone disorder (CKD-MBD).",
            "VideoURL": "Renal osteodystrophy.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Renal pelvis",
            "WDescription": "Renal pelvis or pyelum is a funnel shaped part which collects urine from large number of nephrons. Nephrons  removes waste and extra fluids from blood which becomes urine. Urine is collected in the collecting tubule of nephron and then flows into the renal pyramids then through the minute openings at the tips of the pyramids into the renal pelvis. This urine is drained from the pelvis and then passed  to the bladder through ureter.",
            "VideoURL": "Renal pelvis.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Renal tubule",
            "WDescription": "The nephron is made of two components - a renal corpuscle and a renal tubule. The renal tubule or uriniferous tubule is a reabsorptive canal lined with epithelium.  Consists of proximal convoluted tubule connected to the glomerular capsule; loop of Henle with the descending and ascending thick limbs connected by the thin loop; and the distal convoluted tubule which ends at the collecting tubule. The tubular fluid filtered out of the blood by glomerulus enters renal tubule where most of the water and some solutes are reabsorbed into the blood, and the remaining fluid (urine) finally enters collecting duct.",
            "VideoURL": "Renal tubule.mp4"
        },
        {
            "WID": "83",
            "WTitle": "Rhabdomyolysis",
            "WDescription": "Rhabdomyolysis is a condition characterized by the breakdown of striated muscle fibers and subsequent release of toxic intracellular components like myoglobin, electrolytes and sarcoplasmic proteins into the circulation. Apart from trauma and ATP depletion, rhabdomyolysis may occur due to toxins, infections and genetic disorders. Myalgia, muscle weakness and swelling, and pigmenturia are commonly seen in rhabdomyolysis patients. ",
            "VideoURL": "Rhabdomyolysis.mp4"
        },
        {
            "WID": "84",
            "WTitle": "Secondary hyperparathyroidism ",
            "WDescription": "Secondary hyperparathyroidism is characterized by increased production of parathyroid hormone from parathyroid gland caused due to any other diseases like chronic kidney disease (CKD). CKD results in bone mineral imbalance. This triggers the parathyroid glands to produce more hormones resulting in bone and joint pain.",
            "VideoURL": "Secondary hyperparathyroidism.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Suprarenal glands",
            "WDescription": "Suprarenal glands or adrenal glands are two triangular endocrine glands located one on top of each kidney.",
            "VideoURL": "Suprarenal glands.mp4"
        },
        {
            "WID": "86",
            "WTitle": "Tubular necrosis",
            "WDescription": "Tubular necrosis is death of tubular cells of kidney. It is caused by the lack of oxygen to the kidney that in turn leads to Acute kidney failure. Tubular necrosis can occur due to those medications which are toxic to the kidneys, antifungal agents and contrast-induced agents used for radiographic studies. Tubular cells of kidney are replaced periodically, and preventing the cause of tubular necrosis can heal tubular necrosis. ",
            "VideoURL": "Tubular necrosis.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Tubular reabsorption",
            "WDescription": "The tubular fluid filtered out of the blood by glomerulus enters proximal convoluted tubule (PCT), and the reabsorption of water, glucose, salts and other nutrients takes place in PCT and loop of Henle. Small volume of water and all of the glucose is reabsorbed in PCT by active transport (except in diabetics), the remaining water is absorbed by osmosis in the descending segment of Henle’s loop while sodium and chloride ions are reabsorbed in the thin and thick ascending limbs of Henle’s loop.",
            "VideoURL": "Tubular reabsorption.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Tubular secretion",
            "WDescription": "Tubular secretion, takes place in the distal convoluted tubule (DCT) and collecting tubule, involves active transport or diffusion of hydrogen ions, potassium ions, ammonia, etc from the capillaries into the tubules. ",
            "VideoURL": "Tubular secretion.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Tubulointerstitial fibrosis",
            "WDescription": "Tubulointerstitial fibrosis is an excessive accumulation of extracellular matrix in interstitial cells around the tubules. Extracellular matrix is mainly composed of collagen, fibronectin and laminin. The extent of tubulointerstitial fibrosis is associated with mesangial expansion, reduction in glomerular filtration rate and increased proteinuria. Eventually it leads to End stage renal disease as normal tissue is replaced with scar tissue.",
            "VideoURL": "Tubulointerstitial fibrosis.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Ureter",
            "WDescription": "Ureter is a pair of long narrow tubes that start as the outlet from the pelvis in the centre of the kidney. Ureter carries urine from kidneys into the bladder.",
            "VideoURL": "Ureter.mp4"
        },
        {
            "WID": "91",
            "WTitle": "Urinary tract",
            "WDescription": "Urinary tract is the term used for the organs involved in producing and discharging urine. This continuous tract includes the kidneys, ureters, urinary bladder and urethra.",
            "VideoURL": "Urinary tract.mp4"
        },
        {
            "WID": "92",
            "WTitle": "Uromodulin",
            "WDescription": "Uromodulin, also known as Tamm-Horsfall glycoprotein, is a protein produced by the cells of thick ascending limb and distal tubule of the nephron. Mutation in the gene encoding uromodulin leads to its retention in the endoplasmic reticulum as well as reduced glomerular filtration rate, thereby leading to the development of chronic kidney disease.",
            "VideoURL": "Uromodulin.mp4"
        },
        {
            "WID": "93",
            "WTitle": "Vasopressin",
            "WDescription": "Vasopressin or anti-diuretic hormone (ADH) is a hormone produced by the hypothalamus and stored in the posterior pituitary gland. It enhances water resorption in the tubules of the kidney, increases peristalsis and constricts blood vessels, thus increasing the blood pressure.",
            "VideoURL": "Vasopressin.mp4"
        }
    ]
}